
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>禅宗十牛图第一《未牧》 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.1.</b>
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                        <b>1.2.</b>
                    
                    禅宗十牛图第一《未牧》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                        <b>1.3.</b>
                    
                    禅宗十牛图第二《初调》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                        <b>1.4.</b>
                    
                    禅宗十牛图第三《受制》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                        <b>1.5.</b>
                    
                    禅宗十牛图第四《回首》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                        <b>1.6.</b>
                    
                    禅宗十牛图第五《驯伏》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                        <b>1.7.</b>
                    
                    禅宗十牛图第六《无碍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                        <b>1.8.</b>
                    
                    禅宗十牛图第七《任运》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                        <b>1.9.</b>
                    
                    禅宗十牛图第八《相忘》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                        <b>1.10.</b>
                    
                    禅宗十牛图第九《独照》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                        <b>1.11.</b>
                    
                    禅宗十牛图第十《双泯》
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >禅宗十牛图第一《未牧》</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><img src="1.png" alt=""> </p>
<h1 id="&#x672A;&#x7267;">&#x672A;&#x7267;</h1>
<blockquote>
<p>&#x751F;&#x72DE;&#x5934;&#x89D2;&#x6063;&#x5486;&#x54EE;&#xFF0C;&#x5954;&#x8D70;&#x6EAA;&#x5C71;&#x8DEF;&#x8F6C;&#x9065;&#x3002;</p>
<p>&#x4E00;&#x7247;&#x9ED1;&#x4E91;&#x6A2A;&#x8C37;&#x53E3;&#xFF0C;&#x8C01;&#x77E5;&#x6B65;&#x6B65;&#x72AF;&#x4F73;&#x82D7;&#x3002;</p>
</blockquote>
<p>&#x7B2C;&#x4E00;&#x53E5;&#x8BF4;&#x7684;&#x987A;&#x5E8F;&#x4E5F;&#x5F88;&#x6709;&#x7AE0;&#x6CD5;&#xFF0C;&#x4E0D;&#x662F;&#x4E71;&#x8BF4;&#x7684;&#xFF0C;&#x4ED6;&#x5148;&#x8BF4;&#x751F;&#x72DE;&#xFF0C;&#x5148;&#x8BF4;&#x4E86;&#x8FD9;&#x4E2A;&#x76F8;&#x8C8C;&#x6BD4;&#x55BB;&#x7684;&#x5FC3;&#x6027;&#x4E0D;&#x5B8C;&#x6574;&#xFF0C;&#x7531;&#x4E0D;&#x5B8C;&#x6574;&#x800C;&#x751F;&#x51FA;&#x60C5;&#x7EEA;&#x591A;&#x7AEF;&#xFF0C;&#x7531;&#x60C5;&#x7EEA;&#x591A;&#x7AEF;&#x800C;&#x751F;&#x51FA;&#x731C;&#x7591;&#x9632;&#x8303;&#xFF0C;&#x7531;&#x6050;&#x60E7;&#x731C;&#x7591;&#x9632;&#x8303;&#x800C;&#x751F;&#x51FA;&#x8BED;&#x8A00;&#x7684;&#x653B;&#x51FB;&#x6027;&#x3002;<br>&#x6240;&#x6709;&#x7684;&#x4E89;&#x5435;&#x4F60;&#x4EEC;&#x7EC6;&#x7422;&#x78E8;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x3002;&#x5927;&#x5230;&#x6218;&#x4E89;&#xFF0C;&#x5C0F;&#x5230;&#x62CC;&#x5634;&#x3002;&#x50CF;&#x201C;&#x6B62;&#x8BED;&#x201D;&#x5C31;&#x662F;&#x4E2A;&#x6CD5;&#x95E8;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x53D1;&#x613F;&#x591A;&#x4E45;&#x591A;&#x4E45;&#x4E0D;&#x5410;&#x4E00;&#x5B57;&#x4E00;&#x8A00;&#xFF0C;&#x4E0D;&#x8868;&#x8FBE;&#x662F;&#x5F88;&#x5927;&#x7684;&#x4E00;&#x6B65;&#xFF0C;&#x4E3A;&#x7684;&#x662F;&#x706D;&#x6389;&#x81EA;&#x5DF1;&#x7684;&#x6050;&#x60E7;&#x5FC3;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#x80FD;&#x591F;&#x771F;&#x6B63;&#x6253;&#x5F00;&#x3002;
&#x7B2C;&#x4E8C;&#x53E5;&#x201C;&#x5954;&#x8D70;&#x6EAA;&#x5C71;&#x8DEF;&#x8F6C;&#x9065;&#x201D;&#xFF0C;&#x7531;&#x4E8E;&#x7B2C;&#x4E00;&#x53E5;&#x6240;&#x63CF;&#x8FF0;&#x7684;&#x610F;&#x7684;&#x987D;&#x52A3;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5954;&#x8D70;&#xFF0C;&#x8981;&#x8FDC;&#x6E38;&#xFF0C;&#x8981;&#x8FFD;&#x5BFB;&#x3002; &#x8FD9;&#x662F;&#x7ECF;&#x5386;&#xFF0C;&#x5C31;&#x50CF;&#x897F;&#x6E38;&#x8BB0;&#x91CC;&#x5934;&#xFF0C;&#x5B59;&#x609F;&#x7A7A;&#x90A3;&#x822C;&#x987D;&#x52A3;&#xFF0C;&#x90A3;&#x662F;&#x7AE5;&#x5FC3;&#xFF0C;&#x5B83;&#x4E00;&#x5B9A;&#x8981;&#x957F;&#x5927;&#xFF0C;&#x518D;&#x4E00;&#x70B9;&#x70B9;&#x628A;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#x5EFA;&#x7ACB;&#x8D77;&#x7684;&#x6846;&#x67B6;&#x5265;&#x79BB;&#x56DE;&#x5F52;&#x3002;&#x5B59;&#x609F;&#x7A7A;&#x95EE;&#x8FC7;&#x4E00;&#x4E2A;&#x83E9;&#x8428;&#xFF0C;&#x8BF4;&#x83E9;&#x8428;&#x4F60;&#x600E;&#x4E48;&#x4E00;&#x4F1A;&#x513F;&#x8BF4;&#x300A;&#x5FC3;&#x7ECF;&#x300B;&#xFF0C;&#x4E00;&#x4F1A;&#x513F;&#x8BF4;&#x300A;&#x591A;&#x5FC3;&#x7ECF;&#x300B;&#xFF1F; &#x8BF4;&#x7684;&#x5C31;&#x662F;&#x5FC3;&#x672C;&#x6765;&#x5904;&#xFF0C;&#x751F;&#x4E86;&#x4E2A;&#x591A;&#x5FC3;&#xFF0C;&#x751F;&#x4E86;&#x4E2A;&#x987D;&#x52A3;&#x7684;&#x201C;&#x610F;&#x201D;&#x3002;</p>
<p>&#x201C;&#x4E00;&#x7247;&#x9ED1;&#x4E91;&#x6A2A;&#x8C37;&#x53E3;&#x201D;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x5929;&#x8981;&#x4E0B;&#x96E8;&#x4E86;&#xFF0C;&#x8FD9;&#x5934;&#x725B;&#x5374;&#x8FD8;&#x4E0D;&#x56DE;&#x5BB6;&#xFF0C;&#x201C;&#x8C01;&#x77E5;&#x6B65;&#x6B65;&#x72AF;&#x4F73;&#x82D7;&#x201D;&#x3002;&#x4E00;&#x7247;&#x9ED1;&#x4E91;&#x53EF;&#x4EE5;&#x6307;&#x5916;&#x5728;&#x7684;&#x9006;&#x5883;&#xFF0C;&#x6211;&#x66F4;&#x504F;&#x597D;&#x6307;&#x5185;&#x5728;&#x7684;&#x9006;&#x5883;&#xFF0C;&#x4F4E;&#x843D;&#x6D88;&#x6C89;&#x74F6;&#x9888;&#x90C1;&#x95F7;&#xFF0C;&#x6D3B;&#x5F97;&#x5F88;&#x4E0D;&#x5F00;&#x5FC3;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x5185;&#x5728;&#x7684;&#x9006;&#x5883;&#x3002;&#x4EBA;&#x4EBA;&#x90FD;&#x6709;&#x8FC7;&#x5185;&#x5728;&#x7684;&#x9006;&#x5883;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5185;&#x5728;&#x51FA;&#x73B0;&#x4E86;&#x9006;&#x5883;&#xFF0C;&#x4F46;&#x8FD8;&#x662F;&#x201C;&#x672A;&#x7267;&#x201D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x4EFD;&#x5FC3;&#x6027;&#x53EF;&#x4EE5;&#x81EA;&#x5DF1;&#x9A6F;&#x670D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x4F5B;&#x9640;&#x8BF4;&#x7684;&#x964D;&#x4F0F;&#x5176;&#x5FC3;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x6709;&#x8FD9;&#x56DE;&#x4E8B;&#x3002; &#x90A3;&#x4E48;&#x5185;&#x5728;&#x7684;&#x9006;&#x5883;&#x5373;&#x4FBF;&#x51FA;&#x73B0;&#x4E86;&#xFF0C;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x3002;&#x53EF;&#x5728;&#x5916;&#x9762;&#x600E;&#x4E48;&#x529E;&#xFF1F;&#x6B65;&#x6B65;&#x72AF;&#x4F73;&#x82D7;&#x3002;</p>
<p>&#x201C;&#x4F73;&#x82D7;&#x201D;&#x6307;&#x840C;&#x82BD;&#x7684;&#x5E0C;&#x671B;&#xFF0C;&#x5176;&#x5B9E;&#x65E0;&#x8BBA;&#x4EBA;&#x7684;&#x72B6;&#x6001;&#x5982;&#x4F55;&#xFF0C;&#x5E0C;&#x671B;&#x6C38;&#x8FDC;&#x5B58;&#x5728;&#xFF0C;&#x662F;&#x770B;&#x4E0D;&#x770B;&#x5F97;&#x89C1;&#x7684;&#x95EE;&#x9898;&#x3002;&#x7814;&#x4E60;&#x793E;&#x91CC;&#x603B;&#x8BF4;&#x4E16;&#x754C;&#x662F;&#x4F60;&#x610F;&#x8BC6;&#x7684;&#x6295;&#x5C04;&#xFF0C;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x72B6;&#x6001;&#x662F;&#x7CDF;&#x7CD5;&#x7684;&#xFF0C;&#x6295;&#x5C04;&#x5230;&#x7684;&#x5185;&#x5BB9;&#x4E5F;&#x662F;&#x7CDF;&#x7CD5;&#x7684;&#x3002;&#x6240;&#x4EE5;&#x8FD9;&#x5934;&#x725B;&#x4F1A;&#x770B;&#x4E0D;&#x89C1;&#x4F73;&#x82D7;&#xFF0C;&#x53CD;&#x800C;&#x628A;&#x5E0C;&#x671B;&#x90FD;&#x8DF5;&#x8E0F;&#x6389;&#x4E86;&#xFF0C;&#x201C;&#x6B65;&#x6B65;&#x72AF;&#x4F73;&#x82D7;&#x201D;&#x5F88;&#x5F62;&#x8C61;&#x554A;&#xFF0C;&#x5F88;&#x50CF;&#x4E00;&#x5934;&#x770B;&#x4E0D;&#x89C1;&#x8DEF;&#x7684;&#x725B;&#xFF0C;&#x8FD9;&#x662F;&#x4ED6;&#x5185;&#x5FC3;&#x90A3;&#x7247;&#x9ED1;&#x4E91;&#x969C;&#x76EE;&#xFF0C;&#x8BA9;&#x4ED6;&#x53D8;&#x5F97;&#x76F2;&#x76EE;&#x3002;</p>
<p>&#x8FD9;&#x9996;&#x8BD7;&#x6211;&#x770B;&#x5230;&#x4E86;&#x4F5C;&#x8005;&#x7684;&#x6148;&#x60B2;&#x3002;&#x90A3;&#x79CD;&#x9762;&#x5BF9;&#x4F17;&#x751F;&#x7684;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x3002;&#x672C;&#x6765;&#x5F53;&#x4E0B;&#x5373;&#x53EF;&#x5230;&#x8FBE;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x5374;&#x8D8A;&#x8D70;&#x8D8A;&#x8FDC;&#xFF08;&#x8DEF;&#x8F6C;&#x9065;&#xFF09;&#x3002;&#x4F46;&#x662F;&#x5E08;&#x5085;&#x80FD;&#x600E;&#x4E48;&#x529E;&#x5462;&#xFF1F;&#x4F60;&#x7684;&#x5934;&#x89D2;&#xFF0C;&#x4F60;&#x7684;&#x5486;&#x54EE;&#xFF0C;&#x5927;&#x52BF;&#x5728;&#x4F60;&#x8FD9;&#x8FB9;&#x554A;&#x3002;&#x5E08;&#x5085;&#x53EA;&#x6709;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x9519;&#x5566;&#x3002;&#x7B49;&#x5F85;&#x3002;&#x7B49;&#x5F85;&#x90A3;&#x7247;&#x9ED1;&#x4E91;&#x53D8;&#x5927;&#xFF0C;&#x5C3D;&#x7BA1;&#x5FC3;&#x4E2D;&#x65E0;&#x6570;&#x4E2A;&#x4E0D;&#x613F;&#x610F;&#xFF0C;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x3002;
&#x60F3;&#x8D77;&#x66FE;&#x7ECF;&#x5728;&#x8FD9;&#x91CC;&#x804A;&#x8FC7;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x5173;&#x4E8E;&#x97E9;&#x6108;&#x548C;&#x97E9;&#x6E58;&#x5B50;&#x7684;&#x3002;&#x97E9;&#x6108;&#x5199;&#x4E86;&#x4E00;&#x9996;&#x8BD7;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x4E24;&#x53E5;&#xFF1A;&#x201C;&#x4E91;&#x6A2A;&#x79E6;&#x5CAD;&#x5BB6;&#x4F55;&#x5728;&#xFF1F;&#x96EA;&#x62E5;&#x84DD;&#x5173;&#x9A6C;&#x4E0D;&#x524D;&#x3002;&#x201D;&#x4F20;&#x8BF4;&#x8FD9;&#x4E24;&#x53E5;&#x662F;&#x97E9;&#x6E58;&#x5B50;&#x51E0;&#x5E74;&#x524D;&#x7ED9;&#x4ED6;&#x7684;&#xFF0C;&#x5728;&#x90A3;&#x523B;&#x4ED6;&#x77E5;&#x9053;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6D45;&#x8584;&#xFF0C;&#x77E5;&#x9053;&#x4E86;&#x81EA;&#x5DF1;&#x201C;&#x672A;&#x7267;&#x201D;&#x7684;&#x72B6;&#x6001;&#x3002;
&#x8981;&#x662F;&#x7247;&#x9ED1;&#x4E91;&#x8FD8;&#x7B97;&#x597D;&#x4E86;&#x3002;&#x5982;&#x679C;&#x662F;&#x767D;&#x4E91;&#x5462;&#xFF1F;&#x5C31;&#x66F4;&#x9EBB;&#x70E6;&#x5566;&#x3002;&#x6709;&#x53E5;&#x8BD7;&#x8BF4;&#x5F97;&#x597D;&#x554A;&#xFF1A;&#x201C;&#x4E00;&#x7247;&#x767D;&#x4E91;&#x6A2A;&#x8C37;&#x53E3;&#xFF0C;&#x51E0;&#x591A;&#x5F52;&#x9E1F;&#x5C3D;&#x8FF7;&#x5DE2;&#x3002;&#x201D;&#x4E00;&#x5207;&#x90FD;&#x592A;&#x597D;&#xFF0C;&#x592A;&#x987A;&#x4E86;&#xFF0C;&#x97E9;&#x6108;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF0C;&#x5FD8;&#x8BB0;&#x4E86;&#x56DE;&#x5BB6;&#x7684;&#x8DEF;&#x3002;&#x90FD;&#x4E0D;&#x613F;&#x610F;&#x56DE;&#x5BB6;&#x4E86;&#x3002;&#x5728;&#x7985;&#x5E08;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x9ED1;&#x4E91;&#x548C;&#x767D;&#x4E91;&#x6CA1;&#x6709;&#x5206;&#x522B;&#x3002;</p>

<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 前言">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="2.html" class="navigation navigation-next " aria-label="Next page: 禅宗十牛图第二《初调》">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"禅宗十牛图第一《未牧》","level":"1.2","depth":1,"next":{"title":"禅宗十牛图第二《初调》","level":"1.3","depth":1,"path":"2.md","ref":"2.md","articles":[]},"previous":{"title":"前言","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","back-to-top-button","expandable-chapters-small","-sharing","sharing-plus","-lunr","-search","search-pro","pageview-count","popup"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"pageview-count":{},"expandable-chapters-small":{},"sharing":{"qq":true,"douban":true,"qzone":true,"weibo":true,"all":["qq","douban","qzone","weibo","facebook"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"1.md","mtime":"2019-10-17T06:25:39.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-17T06:47:55.702Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

