
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>禅宗十牛图第十《双泯》 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="9.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.1.</b>
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                        <b>1.2.</b>
                    
                    禅宗十牛图第一《未牧》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                        <b>1.3.</b>
                    
                    禅宗十牛图第二《初调》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                        <b>1.4.</b>
                    
                    禅宗十牛图第三《受制》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                        <b>1.5.</b>
                    
                    禅宗十牛图第四《回首》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                        <b>1.6.</b>
                    
                    禅宗十牛图第五《驯伏》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                        <b>1.7.</b>
                    
                    禅宗十牛图第六《无碍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                        <b>1.8.</b>
                    
                    禅宗十牛图第七《任运》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                        <b>1.9.</b>
                    
                    禅宗十牛图第八《相忘》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                        <b>1.10.</b>
                    
                    禅宗十牛图第九《独照》
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                        <b>1.11.</b>
                    
                    禅宗十牛图第十《双泯》
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >禅宗十牛图第十《双泯》</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><img src="10.png" alt=""></p>
<h1 id="&#x53CC;&#x6CEF;">&#x53CC;&#x6CEF;</h1>
<blockquote>
<p>&#x4EBA;&#x725B;&#x4E0D;&#x89C1;&#x6773;&#x65E0;&#x8E2A;&#xFF0C;&#x660E;&#x6708;&#x5149;&#x542B;&#x4E07;&#x8C61;&#x7A7A;&#x3002;</p>
<p>&#x82E5;&#x95EE;&#x5176;&#x4E2D;&#x7AEF;&#x7684;&#x610F;&#xFF0C;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x81EA;&#x4E1B;&#x4E1B;&#x3002;</p>
</blockquote>
<p>&#x73B0;&#x5728;&#x901A;&#x8BAF;&#x592A;&#x53D1;&#x8FBE;&#x4E86;&#xFF0C;&#x5BB6;&#x4E66;&#x8FD9;&#x4E2A;&#x4E60;&#x60EF;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x4EE5;&#x524D;&#x6709;&#x5BB6;&#x4E66;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4EB2;&#x5B50;&#x4E4B;&#x95F4;&#x7684;&#x8FDE;&#x63A5;&#x8FD8;&#x662F;&#x5F88;&#x7D27;&#x5BC6;&#x7684;&#x3002;&#x56E0;&#x4E3A;&#x5199;&#x5728;&#x4FE1;&#x4E0A;&#x7684;&#x8BDD;&#xFF0C;&#x4F60;&#x6BCF;&#x53E5;&#x8BDD;&#x90FD;&#x5F88;&#x73CD;&#x91CD;&#xFF0C;&#x4E0D;&#x50CF;&#x6253;&#x4E00;&#x4E2A;&#x7535;&#x8BDD;&#x3001;&#x53D1;&#x4E2A;&#x77ED;&#x4FE1;&#x3002;&#x73B0;&#x5728;&#x8FC7;&#x751F;&#x65E5;&#x53D1;&#x4E2A;&#x77ED;&#x4FE1;&#xFF1A;&#x751F;&#x65E5;&#x5FEB;&#x4E50;&#xFF0C;&#x8FD9;&#x751F;&#x65E5;&#x5FEB;&#x4E50;&#x597D;&#x6CA1;&#x610F;&#x601D;&#xFF0C;&#x611F;&#x89C9;&#x597D;&#x50CF;&#x5C11;&#x4E86;&#x70B9;&#x4EC0;&#x4E48;&#xFF0C;&#x5C11;&#x4E86;&#x4E00;&#x70B9;&#x5473;&#x9053;&#xFF0C;&#x4F60;&#x81EA;&#x5DF1;&#x53D1;&#x51FA;&#x53BB;&#x7684;&#x65F6;&#x5019;&#x5FC3;&#x91CC;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x5C11;&#x4E86;&#x70B9;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x4E2A;&#x795D;&#x798F;&#x7ED9;&#x7684;&#x597D;&#x8F7B;&#x6613;&#x7684;&#xFF0C;&#x8FD9;&#x5230;&#x5E95;&#x662F;&#x4E0D;&#x662F;&#x795D;&#x798F;&#xFF1F;&#x8FD8;&#x662F;&#x6211;&#x53EA;&#x662F;&#x4E3A;&#x4E86;&#x8BF4;&#x800C;&#x8BF4;&#xFF1F;&#x53EF;&#x4EE5;&#x8BF4;&#x73B0;&#x5728;&#x7684;&#x8BED;&#x8A00;&#x592A;&#x968F;&#x4FBF;&#x4E86;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x7531;&#x8BED;&#x8A00;&#x505A;&#x8F7D;&#x4F53;&#x7684;&#x77E5;&#x8BC6;&#x3001;&#x4FE1;&#x606F;&#x6216;&#x8005;&#x8BF4;&#x667A;&#x6167;&#xFF0C;&#x6211;&#x4EEC;&#x770B;&#x5F97;&#x5C31;&#x5F88;&#x8F7B;&#x6613;&#xFF0C;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x3002;
&#x8FD9;&#x4E2A;&#x793E;&#x4F1A;&#x4E00;&#x5B9A;&#x662F;&#x8BED;&#x8A00;&#x8D8A;&#x6765;&#x8D8A;&#x4E30;&#x5BCC;&#x3001;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x8D8B;&#x52BF;&#x4E0D;&#x662F;&#x7B80;&#x7EA6;&#x7684;&#x8D8B;&#x52BF;&#x3002;&#x4F60;&#x770B;&#x7535;&#x89C6;&#x5267;&#x7684;&#x540D;&#x5B57;&#x5C31;&#x80FD;&#x770B;&#x51FA;&#x6765;&#xFF0C;&#x4EE5;&#x524D;&#x7535;&#x89C6;&#x5267;&#xFF1A;&#x300A;&#x6E34;&#x671B;&#x300B;&#xFF0C;&#x597D;&#x62BD;&#x8C61;&#x7684;&#x4E00;&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x8BDD;&#x5267;&#x7684;&#x540D;&#x5B57;&#xFF1A;&#x300A;&#x5BB6;&#x6625;&#x79CB;&#x300B;&#xFF0C;&#x4E00;&#x542C;&#x8FD9;&#x4E2A;&#x540D;&#x5B57;&#x5C31;&#x77E5;&#x9053;&#x8FD9;&#x672C;&#x4E66;&#x5F88;&#x539A;&#xFF0C;&#x592A;&#x62BD;&#x8C61;&#x3002;&#x4EE5;&#x524D;&#x7684;&#x7535;&#x5F71;&#xFF1A;&#x300A;&#x98D8;&#x300B;&#xFF0C;&#x4E00;&#x4E2A;&#x5B57;&#x3002;&#x4F46;&#x73B0;&#x5728;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#x4E86;&#xFF0C;&#x6BD4;&#x5982;&#xFF1A;&#x4E09;&#x751F;&#x4E09;&#x4E16;&#x5341;&#x91CC;&#x6843;&#x82B1;&#x3001;&#x5FAE;&#x5FAE;&#x4E00;&#x7B11;&#x5F88;&#x503E;&#x57CE;&#x3002;&#x5305;&#x62EC;&#x6B4C;&#x66F2;&#x7684;&#x540D;&#x5B57;&#x3001;&#x6B4C;&#x66F2;&#x7684;&#x8BCD;&#x4E5F;&#x662F;&#x8D8A;&#x6765;&#x8D8A;&#x590D;&#x6742;&#xFF0C;&#x6B4C;&#x8BCD;&#x90FD;&#x662F;&#x957F;&#x53E5;&#xFF0C;&#x73B0;&#x5728;&#x4EBA;&#x5F88;&#x5520;&#x53E8;&#xFF0C;&#x8FD9;&#x662F;&#x73B0;&#x5728;&#x8BED;&#x8A00;&#x53D1;&#x5C55;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x4E0D;&#x50CF;&#x4EE5;&#x524D;&#xFF0C;&#x9093;&#x4E3D;&#x541B;&#x7684;&#x90A3;&#x9996;&#x300A;&#x72EC;&#x4E0A;&#x897F;&#x697C;&#x300B;&#xFF1A;&#x65E0;&#x8A00;&#x72EC;&#x4E0A;&#x897F;&#x697C;&#xFF0C;&#x6708;&#x5982;&#x94A9;&#x2026;&#x2026;&#x5C31;&#x90A3;&#x4E48;&#x51E0;&#x53E5;&#xFF0C;&#x573A;&#x666F;&#x4E00;&#x4E0B;&#x5C31;&#x51FA;&#x73B0;&#x4E86;&#x3002;
&#x8BED;&#x8A00;&#x4E0A;&#x6211;&#x4EEC;&#x662F;&#x8D70;&#x5411;&#x4E86;&#x590D;&#x6742;&#x3001;&#x7E41;&#x7410;&#xFF0C;&#x8BEF;&#x533A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x8D70;&#x4E0A;&#x4E86;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x65F6;&#x4EE3;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x8BED;&#x8A00;&#x6765;&#x4F20;&#x9012;&#x3001;&#x627F;&#x8F7D;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x770B;&#x5F97;&#x7279;&#x522B;&#x7684;&#x7B80;&#x5355;&#x3002;&#x6211;&#x6240;&#x8C13;&#x7684;&#x7B80;&#x5355;&#x4E0D;&#x662F;&#x6B63;&#x9762;&#x610F;&#x4E49;&#x7684;&#x7B80;&#x5355;&#xFF0C;&#x8FD9;&#x4E2A;&#x7B80;&#x5355;&#x662F;&#x89C9;&#x5F97;&#x5F88;&#x8F7B;&#x6613;&#x3002;&#x5C31;&#x50CF;&#x6211;&#x60F3;&#x559D;&#x4E00;&#x53E3;&#x6C34;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x4F1A;&#x6709;&#x4E00;&#x53E3;&#x6C34;&#x8BA9;&#x6211;&#x559D;&#xFF1B;&#x60F3;&#x7761;&#x89C9;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6253;&#x4E2A;&#x76F9;&#xFF1B;&#x60F3;&#x547C;&#x5438;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x56F0;&#x6270;&#x8FC7;&#x547C;&#x5438;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x7684;&#x8F7B;&#x800C;&#x6613;&#x4E3E;&#x3002;&#x56E0;&#x4E3A;&#x4FE1;&#x606F;&#x592A;&#x5BB9;&#x6613;&#x83B7;&#x5F97;&#x3002;
&#x4ECE;&#x8FD9;&#x4E00;&#x70B9;&#x6765;&#x770B;&#xFF0C;&#x5C31;&#x9010;&#x6E10;&#x80FD;&#x591F;&#x7406;&#x89E3;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4EE5;&#x524D;&#x7684;&#x7985;&#x5B97;&#x5927;&#x5E08;&#x4E0D;&#x5199;&#x53E4;&#x6587;&#xFF0C;&#x90FD;&#x662F;&#x4EE5;&#x8BD7;&#x4E3A;&#x8F7D;&#x4F53;&#xFF0C;&#x53BB;&#x627F;&#x8F7D;&#x81EA;&#x5DF1;&#x7684;&#x601D;&#x60F3;&#x3002;&#x4ED6;&#x4E0D;&#x5199;&#x6587;&#x7AE0;&#xFF0C;&#x5168;&#x90FD;&#x662F;&#x8BD7;&#x53E5;&#xFF0C;&#x6709;&#x7684;&#x8BD7;&#x53E5;&#x5C31;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x6709;&#x7684;&#x8BD7;&#x53E5;&#x5C31;&#x56DB;&#x4E2A;&#x5B57;&#xFF0C;&#x7528;&#x8FD9;&#x4E9B;&#x6700;&#x7B80;&#x7EA6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x53BB;&#x627F;&#x8F7D;&#x4ED6;&#x6240;&#x60F3;&#x4F20;&#x8FBE;&#x7684;&#x667A;&#x6167;&#x3002;&#x56E0;&#x4E3A;&#x7B80;&#x7EA6;&#x6709;&#x529B;&#x91CF;&#x3002;&#x56E0;&#x4E3A;&#x7B80;&#x7EA6;&#x7ED9;&#x522B;&#x4EBA;&#x7559;&#x4E0B;&#x4E86;&#x7A7A;&#x95F4;&#xFF0C;&#x8BA9;&#x4EBA;&#x53BB;&#x63A2;&#x7D22;&#x3002;&#x4F60;&#x542C;&#x5F88;&#x591A;&#x7985;&#x5B97;&#x7684;&#x5048;&#x5B50;&#xFF0C;&#x6709;&#x4E9B;&#x5048;&#x5B50;&#x542C;&#x8D77;&#x6765;&#x5C31;&#x6CA1;&#x5934;&#x6CA1;&#x5C3E;&#x7684;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x5728;&#x8BF4;&#x4EC0;&#x4E48;&#x3002;&#x4F46;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#x6709;&#x529B;&#x91CF;&#x3002;
&#x66F4;&#x6709;&#x4EBA;&#x5C31;&#x7528;&#x56FE;&#x753B;&#x6765;&#x5C55;&#x73B0;&#x8FD9;&#x79CD;&#x667A;&#x6167;&#x3002;&#x7528;&#x56FE;&#x753B;&#x6765;&#x5C55;&#x73B0;&#x667A;&#x6167;&#x5176;&#x5B9E;&#x5F88;&#x96BE;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x753B;&#x662F;&#x4E00;&#x4E2A;&#x6700;&#x5177;&#x8C61;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x5B83;&#x8981;&#x4F20;&#x9012;&#x7684;&#x662F;&#x4E0D;&#x53EF;&#x8BF4;&#x7684;&#x667A;&#x6167;&#x3002;
&#x6240;&#x4EE5;&#x5728;&#x5341;&#x725B;&#x56FE;&#x4E0A;&#x6211;&#x4EEC;&#x80FD;&#x770B;&#x5230;&#x4ED6;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x989D;&#x5916;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x6BD4;&#x5982;&#x8BF4;&#x725B;&#x7684;&#x989C;&#x8272;&#x3001;&#x592A;&#x9633;&#x7684;&#x4F4D;&#x7F6E;&#x3001;&#x5230;&#x4E86;&#x540E;&#x9762;&#x5929;&#x4E0A;&#x661F;&#x661F;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x90A3;&#x90FD;&#x662F;&#x6709;&#x5BD3;&#x610F;&#x7684;&#x3002;&#x653E;&#x5728;&#x90A3;&#x91CC;&#x7B49;&#x61C2;&#x7684;&#x4EBA;&#x53BB;&#x770B;&#xFF0C;&#x4E0D;&#x61C2;&#x7684;&#x4EBA;&#x770B;&#x5230;&#x4E86;&#x4E5F;&#x6CA1;&#x5173;&#x7CFB;&#x3002;
&#x603B;&#x4E0D;&#x4F1A;&#x50CF;&#x73B0;&#x5728;&#x4EBA;&#x4E00;&#x6837;&#xFF0C;&#x603B;&#x662F;&#x505A;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF1A;&#x6211;&#x73B0;&#x5728;&#x5C31;&#x5728;&#x505A;&#x8FD9;&#x6837;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#xFF0C;&#x4E0D;&#x65AD;&#x5730;&#x53BB;&#x5356;&#x5F04;&#x3002;&#x4F46;&#x8FD9;&#x4E2A;&#x5356;&#x5F04;&#x80CC;&#x540E;&#xFF0C;&#x6709;&#x4E9B;&#x8BDD;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x53BB;&#x8BF4;&#xFF1F;&#x6709;&#x4E9B;&#x4E8B;&#x60C5;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x53BB;&#x505A;&#xFF1F;&#x6709;&#x4E9B;&#x9053;&#x7406;&#x4E3A;&#x4EC0;&#x4E48;&#x7528;&#x8FD9;&#x6837;&#x7684;&#x65B9;&#x6CD5;&#x53BB;&#x8BB2;&#xFF1F;&#x4F60;&#x4EEC;&#x8981;&#x591A;&#x4E00;&#x4E2A;&#x5F2F;&#x513F;&#x53BB;&#x60F3;&#x4E00;&#x60F3;&#x3002;&#x53C2;&#x7985;&#x7684;&#x90A3;&#x4E2A;&#x53C2;&#x5B57;&#x4F60;&#x4E0D;&#x80FD;&#x5FD8;&#xFF0C;&#x90A3;&#x4E2A;&#x201C;&#x53C2;&#x201D;&#x5C31;&#x5728;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x8EAB;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x6559;&#x4E0D;&#x4E86;&#x7684;&#x3002;</p>
<p>&#x6709;&#x7684;&#x65F6;&#x5019;&#x505A;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x8981;&#x662F;&#x591A;&#x4E00;&#x4E2A;&#x5F2F;&#x513F;&#x53BB;&#x53C2;&#x4E00;&#x4E0B;&#xFF0C;&#x6709;&#x53EF;&#x80FD;&#x5C31;&#x61C2;&#x4E86;&#x3002;&#x591A;&#x90A3;&#x4E2A;&#x5F2F;&#x5C31;&#x662F;&#x4F60;&#x7684;&#x81EA;&#x4E3B;&#x6027;&#xFF0C;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x4E3B;&#x52A8;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x90A3;&#x53EB;&#x53C2;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x53C2;&#xFF1F;&#x8FD9;&#x53EB;&#x53C2;&#x3002;&#x4F60;&#x4EEC;&#x6709;&#x4E3B;&#x52A8;&#x7684;&#x90A3;&#x4E2A;&#x529B;&#x91CF;&#xFF0C;&#x6C38;&#x8FDC;&#x4E0D;&#x4F1A;&#x5FD8;&#x3002;&#x5230;&#x7684;&#x90FD;&#x662F;&#x522B;&#x4EBA;&#x7ED9;&#x7684;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x611F;&#x53D7;&#x3002;
&#x597D;&#x6BD4;&#x73B0;&#x5728;&#x5B69;&#x5B50;&#x6BCF;&#x5929;&#x8DD1;&#x4E24;&#x5927;&#x5708;&#xFF0C;&#x6211;&#x4EEC;&#x8DDF;&#x5728;&#x540E;&#x9762;&#xFF0C;&#x8DDF;&#x7740;&#x4ED6;&#x8DD1;&#x4E24;&#x5708;&#x8DD1;&#x5B8C;&#xFF0C;&#x53EA;&#x8981;&#x4E0D;&#x505C;&#xFF0C;&#x62FC;&#x4E86;&#x547D;&#x7684;&#x8DD1;&#xFF0C;&#x8DD1;&#x5B8C;&#x90A3;&#x4E2A;&#x6C14;&#x662F;&#x4E0A;&#x4E0D;&#x6765;&#x7684;&#x3002;&#x5B69;&#x5B50;&#x521A;&#x505C;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x540E;&#x9762;&#x4E00;&#x62CD;&#xFF0C;&#x8BF4;&#xFF1A;&#x201C;&#x54CE;&#xFF0C;&#x4F60;&#x5230;&#x4E86;&#xFF01;&#x201D;&#x90A3;&#x4E00;&#x4E0B;&#xFF0C;&#x4ED6;&#x53EF;&#x80FD;&#x771F;&#x7684;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5230;&#x4E86;&#xFF0C;&#x90A3;&#x4E2A;&#x611F;&#x89C9;&#x5F88;&#x50CF;&#xFF0C;&#x4F46;&#x5230;&#x6CA1;&#x5230;&#xFF1F;&#x6CA1;&#x5230;&#xFF0C;&#x90A3;&#x662F;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x611F;&#x89C9;&#x3002;&#x90A3;&#x662F;&#x522B;&#x4EBA;&#x7ED9;&#x4ED6;&#x7684;&#xFF0C;&#x6CA1;&#x5230;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x6CA1;&#x6709;&#x53C2;&#x3002;</p>
<p>&#x865A;&#x8001;&#x56DB;&#x5341;&#x591A;&#x5C81;&#x7684;&#x65F6;&#x5019;&#x676F;&#x5B50;&#x788E;&#x4E86;&#xFF0C;&#x8FD9;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x676F;&#x5B50;&#x788E;&#x4E86;&#xFF0C;&#x54E6;&#xFF0C;&#x609F;&#x4E86;&#x3002;&#x4F60;&#x4EEC;&#x788E;&#x6CA1;&#x788E;&#x8FC7;&#x676F;&#x5B50;&#x554A;&#xFF1F;&#x788E;&#x8FC7;&#x5427;&#xFF1F;&#x4F60;&#x4EEC;&#x4E1C;&#x897F;&#x6389;&#x6CA1;&#x6389;&#x8FC7;&#xFF1F;&#x6389;&#x8FC7;&#x7684;&#x3002;&#x4F60;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x609F;&#x5462;&#xFF1F;&#x4F60;&#x4EEC;&#x6CA1;&#x6709;&#x53C2;&#xFF0C;&#x4F60;&#x4EEC;&#x6CA1;&#x6709;&#x90A3;&#x4E2A;&#x53CD;&#x89C2;&#x3002;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x53CD;&#x89C2;&#xFF0C;&#x522B;&#x4EBA;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x5168;&#x662F;&#x5047;&#x7684;&#x3002;&#x5C31;&#x7C7B;&#x4F3C;&#x4E8E;&#x521A;&#x624D;&#x8BF4;&#xFF0C;&#x4F60;&#x8DD1;&#x6B65;&#x8DD1;&#x5230;&#x6C14;&#x4E0A;&#x4E0D;&#x6765;&#x4E86;&#xFF0C;&#x8DD1;&#x5230;&#x5168;&#x4E16;&#x754C;&#x4E00;&#x7247;&#x7A7A;&#x767D;&#x4E86;&#xFF0C;&#x7F3A;&#x6C27;&#x4E86;&#x561B;&#xFF0C;&#x4F60;&#x770B;&#x5468;&#x56F4;&#x90FD;&#x767D;&#x7684;&#xFF0C;&#x8DDF;&#x4F60;&#x8BF4;&#xFF1A;&#x4F60;&#x5230;&#x4E86;&#xFF0C;&#x90A3;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#x60C5;&#xFF0C;&#x81EA;&#x5DF1;&#x6839;&#x672C;&#x6CA1;&#x5230;&#x3002;
&#x50CF;&#x91CA;&#x8FE6;&#x6469;&#x5C3C;&#x62AC;&#x5934;&#x671B;&#x661F;&#x7A7A;&#xFF0C;&#x54E6;&#xFF0C;&#x4ED6;&#x609F;&#x4E86;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x671B;&#x8FC7;&#x661F;&#x7A7A;&#x5427;&#xFF0C;&#x90A3;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x6CA1;&#x609F;&#x5462;&#xFF1F;&#x4F60;&#x7F3A;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x53C2;&#xFF0C;&#x53EA;&#x6709;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x3002;&#x4F60;&#x4E0D;&#x8981;&#x60F3;&#x8C61;&#x8BF4;&#x91CA;&#x8FE6;&#x6469;&#x5C3C;&#x6709;&#x591A;&#x5927;&#x7684;&#x795E;&#x901A;&#xFF0C;&#x5F53;&#x65F6;&#x4ED6;&#x62AC;&#x5934;&#x671B;&#x661F;&#x7A7A;&#x600E;&#x4E48;&#x671B;&#x600E;&#x4E48;&#x671B;&#x7684;&#xFF1F;&#x4F60;&#x4E0D;&#x8981;&#x53BB;&#x60F3;&#x8FD9;&#x4E2A;&#xFF0C;&#x8FD9;&#x8DDF;&#x4F60;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x4EBA;&#x5BB6;&#x4F20;&#x9012;&#x51FA;&#x6765;&#x7684;&#x6545;&#x4E8B;&#x5C31;&#x662F;&#x5F88;&#x8E0F;&#x5B9E;&#x7684;&#xFF0C;&#x4ED6;&#x62AC;&#x5934;&#x671B;&#x661F;&#x7A7A;&#xFF0C;&#x548C;&#x4F60;&#x4EEC;&#x62AC;&#x5934;&#x671B;&#x661F;&#x7A7A;&#x52A8;&#x4F5C;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x4ED6;&#x7528;&#x795E;&#x901A;&#x7684;&#x8BDD;&#x5C31;&#x4E0D;&#x4E0D;&#x62AC;&#x5934;&#x4E86;&#x561B;&#xFF0C;&#x6211;&#x8981;&#x6709;&#x795E;&#x901A;&#x6211;&#x4E5F;&#x4E0D;&#x62AC;&#x5934;&#xFF0C;&#x62AC;&#x5934;&#x5E72;&#x561B;&#xFF1F;&#x597D;&#x7D2F;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x8BF4;&#x8981;&#x6709;&#x795E;&#x901A;&#xFF0C;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x62AC;&#x5934;&#x770B;&#x5462;&#xFF1F;&#x597D;&#x7D2F;&#x7684;&#xFF0C;&#x80AF;&#x5B9A;&#x4E0D;&#x62AC;&#x5934;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x5C31;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#xFF0C;&#x91CA;&#x8FE6;&#x6469;&#x5C3C;&#x5C31;&#x662F;&#x6B63;&#x6B63;&#x5E38;&#x5E38;&#x62AC;&#x5934;&#x671B;&#x661F;&#x7A7A;&#xFF0C;&#x4ED6;&#x5750;&#x5728;&#x90A3;&#x91CC;&#x6253;&#x5750;&#xFF0C;&#x62AC;&#x5934;&#x4E00;&#x770B;&#xFF0C;&#x54E6;&#xFF0C;&#x660E;&#x767D;&#x4E86;&#x3002;&#x90A3;&#x5927;&#x5BB6;&#x90FD;&#x8FD9;&#x4E48;&#x62AC;&#x5934;&#x770B;&#x8FC7;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;&#x4F60;&#x4EEC;&#x6700;&#x8FD1;&#x80AF;&#x5B9A;&#x5728;&#x8FD9;&#x91CC;&#x665A;&#x4E0A;&#x90FD;&#x51FA;&#x53BB;&#x770B;&#x8FC7;&#x6708;&#x4EAE;&#x662F;&#x4E0D;&#x662F;&#xFF1F;&#x4F46;&#x6CA1;&#x6709;&#x660E;&#x767D;&#x5440;&#xFF0C;&#x7F3A;&#x4E86;&#x53C2;&#xFF0C;&#x7F3A;&#x4E86;&#x8FD9;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x4E3B;&#x52A8;&#x7684;&#x4E1C;&#x897F;&#x3002;&#x5230;&#x65F6;&#x5019;&#x660E;&#x767D;&#x662F;&#x8C01;&#x660E;&#x767D;&#x5440;&#xFF1F;&#x662F;&#x4F60;&#x660E;&#x767D;&#x3002;&#x662F;&#x4F60;&#x660E;&#x767D;&#xFF0C;&#x4E0D;&#x662F;&#x6211;&#x660E;&#x767D;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4ED6;&#x660E;&#x767D;&#xFF0C;&#x662F;&#x4F60;&#x660E;&#x767D;&#x4E86;&#x3002;&#x4F60;&#x660E;&#x767D;&#x4E86;&#x4F60;&#x7684;&#x53C2;&#x6CA1;&#x6709;&#xFF0C;&#x4F60;&#x7684;&#x53C2;&#x6CA1;&#x6709;&#xFF0C;&#x4F60;&#x60F3;&#x901A;&#x8FC7;&#x67D0;&#x4E2A;&#x610F;&#x5916;&#x7684;&#x673A;&#x7F18;&#x5DE7;&#x5408;&#xFF0C;&#x60F3;&#x901A;&#x8FC7;&#x522B;&#x4EBA;&#x600E;&#x4E48;&#x70B9;&#x64AD;&#x4F60;&#x4E00;&#x53E5;&#xFF0C;&#x60F3;&#x901A;&#x8FC7;&#x8C01;&#x4E0B;&#x51E1;&#x600E;&#x4E48;&#x6837;&#x600E;&#x4E48;&#x6837;&#x2026;&#x5168;&#x90FD;&#x662F;&#x5916;&#x754C;&#x7684;&#x529B;&#x91CF;&#xFF0C;&#x90A3;&#x6CA1;&#x660E;&#x767D;&#x3002;</p>
<p>&#x4F60;&#x4EEC;&#x6C38;&#x8FDC;&#x8981;&#x8BB0;&#x4F4F;&#x4E00;&#x70B9;&#xFF0C;&#x5B66;&#x8FD9;&#x4E2A;&#x662F;&#x660E;&#x767D;&#x4F60;&#x662F;&#x8C01;&#xFF0C;&#x660E;&#x767D;&#x4F60;&#x7684;&#x5FC3;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x53BB;&#x89C1;&#x5F97;&#x771F;&#x6B63;&#x7684;&#x4F60;&#x81EA;&#x5DF1;&#xFF0C;&#x53BB;&#x4E86;&#x89E3;&#x751F;&#x547D;&#x8FD9;&#x4E2A;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x8FD9;&#x662F;&#x5B66;&#x7684;&#x76EE;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x7A76;&#x7ADF;&#x76EE;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x4E86;&#x89E3;&#x751F;&#x547D;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x53EA;&#x5728;&#x7406;&#x4E0A;&#x9762;&#x5165;&#xFF0C;&#x6789;&#x5B66;&#x4E00;&#x573A;&#x3002;&#x53EA;&#x7406;&#x5165;&#xFF0C;&#x6789;&#x5B66;&#x4E00;&#x573A;&#xFF0C;&#x8FD8;&#x4E0D;&#x5982;&#x628A;&#x8FD9;&#x4E2A;&#x65F6;&#x95F4;&#x53BB;&#x966A;&#x5B69;&#x5B50;&#x966A;&#x5BB6;&#x4EBA;&#xFF0C;&#x7406;&#x5165;&#x662F;&#x6CA1;&#x7528;&#x7684;&#x3002;
&#x6211;&#x518D;&#x5F3A;&#x8C03;&#x4E00;&#x904D;&#xFF1A;&#x7406;&#x5165;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x7528;&#x5904;&#x3002;&#x7406;&#x5165;&#x4F5B;&#x6CD5;&#x8DDF;&#x94BB;&#x7814;&#x5176;&#x4ED6;&#x7684;&#x5B66;&#x79D1;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5206;&#x522B;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E00;&#x4EFD;&#x6C42;&#x8BC1;&#x7684;&#x7CBE;&#x795E;&#x7684;&#x8BDD;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x5931;&#x53BB;&#x5206;&#x522B;&#x3002;&#x4F5B;&#x6CD5;&#x548C;&#x5176;&#x4ED6;&#x5B66;&#x79D1;&#xFF0C;&#x6211;&#x4EEC;&#x62FF;&#x6700;&#x63A5;&#x8FD1;&#x7684;&#x54F2;&#x5B66;&#x6765;&#x6BD4;&#x8F83;&#xFF0C;&#x56E0;&#x4E3A;&#x4F5B;&#x6CD5;&#x5728;&#x897F;&#x65B9;&#x603B;&#x4F1A;&#x8BF4;&#x6210;&#x54F2;&#x5B66;&#x3002;&#x4F5B;&#x6CD5;&#x8DDF;&#x54F2;&#x5B66;&#x6700;&#x5927;&#x7684;&#x533A;&#x522B;&#x5C31;&#x5728;&#x4E8E;&#xFF1A;&#x4F5B;&#x6CD5;&#x53EF;&#x4EE5;&#x5B9E;&#x8BC1;&#xFF0C;&#x800C;&#x54F2;&#x5B66;&#x662F;&#x7A7A;&#x8C08;&#x3002;&#x5230;&#x4E86;&#x73B0;&#x4ECA;&#x7684;&#x54F2;&#x5B66;&#x66F4;&#x52A0;&#x662F;&#x7A7A;&#x8C08;&#xFF0C;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5B9E;&#x8BC1;&#x4E86;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x7406;&#x8BBA;&#x4E0A;&#x5BF9;&#x8D28;&#xFF0C;&#x4F46;&#x662F;&#x4F5B;&#x6CD5;&#x6BCF;&#x4E00;&#x6B65;&#x90FD;&#x6709;&#x5B9E;&#x8BC1;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x8BC1;&#x5F97;&#x7684;&#x3002;&#x4F60;&#x5728;&#x8EAB;&#x4E0A;&#x4E0D;&#x8BC1;&#x5F97;&#x3001;&#x4E0D;&#x53BB;&#x4FEE;&#xFF0C;&#x8FD9;&#x8F88;&#x5B50;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E0B;&#x8F88;&#x5B50;&#x7167;&#x6837;&#x4EC0;&#x4E48;&#x90FD;&#x8BB0;&#x4E0D;&#x4F4F;&#xFF0C;&#x91CD;&#x6765;&#x3002;
&#x4F60;&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x7406;&#x5165;&#x9760;&#x4EC0;&#x4E48;&#x5165;&#x7684;&#xFF1F;&#x9760;&#x5934;&#x8111;&#x5165;&#x7684;&#x3002;&#x4F46;&#x8BC1;&#x9760;&#x4EC0;&#x4E48;&#x8BC1;&#xFF1F;&#x8BC1;&#x4E0D;&#x662F;&#x8BF4;&#x8EAB;&#x4F53;&#x8BC1;&#xFF0C;&#x8BF4;&#x8EAB;&#x4F53;&#x529B;&#x884C;&#xFF0C;&#x90A3;&#x4E2A;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x4F60;&#x4EEC;&#x771F;&#x7684;&#x81EA;&#x5DF1;&#x53BB;&#x884C;&#x52A8;&#xFF0C;&#x90A3;&#x662F;&#x975E;&#x5934;&#x8111;&#x7684;&#x3002;&#x4F60;&#x771F;&#x7684;&#x505A;&#x5230;&#x90A3;&#x91CC;&#x4E86;&#xFF0C;&#x4F60;&#x60F3;&#x8D70;&#xFF0C;&#x76D8;&#x817F;&#x5C31;&#x8D70;&#x4E86;&#xFF0C;&#x8FD9;&#x53EB;&#x5389;&#x5BB3;&#x597D;&#x4E0D;&#x597D;&#x3002;&#x4F46;&#x8FD9;&#x79CD;&#x5389;&#x5BB3;&#x4E5F;&#x672A;&#x5FC5;&#x662F;&#x8FBE;&#x5230;&#x54E6;&#xFF0C;&#x4F60;&#x6709;&#x8FD9;&#x4E2A;&#x76D8;&#x817F;&#x5C31;&#x8D70;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x8BF4;&#x4F60;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x53BB;&#x4E86;&#x89E3;&#x6211;&#x662F;&#x8C01;&#xFF1F;&#x6211;&#x7A76;&#x7ADF;&#x662F;&#x8C01;&#xFF1F;&#x4F60;&#x603B;&#x5F52;&#x4E0D;&#x4F1A;&#x662F;&#x4F60;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#x5427;&#xFF0C;&#x4F60;&#x4EEC;&#x5B66;&#x5230;&#x73B0;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x603B;&#x5F52;&#x662F;&#x8981;&#x660E;&#x767D;&#x4E86;&#x5427;&#xFF0C;&#x8FD9;&#x4E00;&#x70B9;&#x518D;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x6986;&#x6728;&#x8111;&#x888B;&#x554A;&#x3002;&#x4F60;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x8FD9;&#x5177;&#x8EAB;&#x4F53;&#xFF0C;&#x90A3;&#x4F60;&#x662F;&#x8C01;&#x5462;&#xFF1F;
&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF1F;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x8BA9;&#x4F60;&#x771F;&#x6B63;&#x8131;&#x79BB;&#x70E6;&#x607C;&#x3002;&#x6709;&#x6CA1;&#x6709;&#x70E6;&#x607C;&#xFF1F;&#x6709;&#x70E6;&#x607C;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x5FEB;&#x80FD;&#x8FC7;&#x3002;&#x6709;&#x6CA1;&#x6709;&#x60C5;&#x611F;&#xFF1F;&#x6709;&#x60C5;&#x611F;&#xFF0C;&#x4F46;&#x4F60;&#x8FD9;&#x4E2A;&#x60C5;&#x611F;&#x4E0D;&#x4F1A;&#x53D8;&#x6210;&#x4E00;&#x79CD;&#x6267;&#x7740;&#x3002;&#x4F5C;&#x4E3A;&#x51E1;&#x4EBA;&#x4E00;&#x5B9A;&#x662F;&#x70E6;&#x607C;&#x7684;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x628A;&#x63E1;&#x8FD9;&#x4E2A;&#x5EA6;&#x3002;&#x5185;&#x5723;&#x5916;&#x738B;&#x7684;&#x4EBA;&#xFF0C;&#x533A;&#x522B;&#x5C31;&#x662F;&#x70E6;&#x607C;&#x7684;&#x5EA6;&#xFF0C;&#x968F;&#x65F6;&#x53EF;&#x4EE5;&#x628A;&#x63E1;&#xFF0C;&#x90A3;&#x5C31;&#x771F;&#x7684;&#x638C;&#x63E1;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#x3002;&#x70E6;&#x607C;&#x6709;&#xFF0C;&#x4F46;&#x662F;&#x6050;&#x60E7;&#x4E0D;&#x5927;&#x6709;&#xFF0C;&#x4F60;&#x5C31;&#x5177;&#x5907;&#x4E86;&#x9762;&#x5BF9;&#x70E6;&#x607C;&#x7684;&#x80FD;&#x529B;&#x3002;&#x73B0;&#x5728;&#x4EBA;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x9762;&#x5BF9;&#x70E6;&#x607C;&#xFF0C;&#x90A3;&#x662F;&#x70E6;&#x607C;&#x80CC;&#x540E;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6050;&#x60E7;&#xFF0C;&#x6050;&#x60E7;&#x6446;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#x9762;&#x5BF9;&#x70E6;&#x607C;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x90A3;&#x662F;&#x6839;&#x672C;&#x95EE;&#x9898;&#x5440;&#x3002;
&#x8FD9;&#x5C31;&#x662F;&#x4F5B;&#x6CD5;&#x548C;&#x5176;&#x4ED6;&#x9053;&#x7406;&#x5B8C;&#x5168;&#x80FD;&#x591F;&#x533A;&#x5206;&#x6E05;&#x7684;&#x5730;&#x65B9;&#x3002;&#x6211;&#x4EEC;&#x4EBA;&#x7684;&#x672C;&#x6027;&#x3001;&#x4F5B;&#x5FC3;&#x3001;&#x5FC3;&#x6027;&#x6216;&#x8005;&#x81EA;&#x6027;&#xFF0C;&#x5168;&#x90FD;&#x80FD;&#x591F;&#x8BC1;&#x5B9E;&#x5F97;&#x5230;&#x3002;&#x5168;&#x90FD;&#x80FD;&#x591F;&#x4EB2;&#x81EA;&#x4F53;&#x9A8C;&#x3002;&#x4E0D;&#x4F46;&#x4F53;&#x9A8C;&#xFF0C;&#x5E76;&#x4E14;&#x662F;&#x9A8C;&#x8BC1;&#xFF0C;&#x4EC5;&#x4F53;&#x9A8C;&#x8FD8;&#x4E0D;&#x591F;&#x3002;&#x6709;&#x7684;&#x4EBA;&#x4F53;&#x9A8C;&#x53D8;&#x6210;&#x73A9;&#x4E86;&#xFF0C;&#x641E;&#x6B6A;&#x6389;&#x4E86;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x9A8C;&#x8BC1;&#xFF1F;&#x8FD9;&#x4E2A;&#x8BC1;&#x662F;&#x6709;&#x4E00;&#x4EFD;&#x5FC3;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4F60;&#x7684;&#x5FC3;&#x5B9A;&#x5F97;&#x4F4F;&#xFF0C;&#x4E0D;&#x4F1A;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x88AB;&#x7275;&#x7740;&#x5C31;&#x8DD1;&#xFF0C;&#x8FD9;&#x53EB;&#x9A8C;&#x8BC1;&#x3002;&#x8FD9;&#x662F;&#x6839;&#x672C;&#x3002;</p>
<p>&#x50CF;&#x4F60;&#x4EEC;&#x6253;&#x5750;&#xFF0C;&#x4E00;&#x5929;&#x4E24;&#x5EA7;&#x8FDE;&#x6253;&#x4E86;21&#x5929;&#xFF0C;&#x6548;&#x679C;&#x90A3;&#x662F;&#x771F;&#x7684;&#x6709;&#x554A;&#xFF0C;&#x9759;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x90A3;&#x79CD;&#x545C;&#x545C;&#x7684;&#x4E1C;&#x897F;&#x5E72;&#x51C0;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x4EBA;&#x4EAE;&#x4E86;&#x5F88;&#x591A;&#xFF0C;&#x70E6;&#x607C;&#x6742;&#x9648;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#x3002;&#x4F46;&#x4F60;&#x4EEC;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x6210;&#x679C;&#xFF0C;&#x4F60;&#x4EEC;&#x56DE;&#x53BB;&#x4EE5;&#x540E;&#x4E00;&#x5B9A;&#x9000;&#x8F6C;&#x3002;&#x6211;&#x4E0D;&#x662F;&#x6253;&#x51FB;&#x4F60;&#x4EEC;&#xFF0C;&#x662F;&#x8981;&#x8BA9;&#x4F60;&#x4EEC;&#x660E;&#x767D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x9000;&#x8F6C;&#xFF1F;&#x56E0;&#x4E3A;&#x4F60;&#x6CA1;&#x6709;&#x52A0;&#x5165;&#x81EA;&#x5DF1;&#x4E3B;&#x52A8;&#x7684;&#x90A3;&#x4E2A;&#x201C;&#x53C2;&#x201D;&#x3002;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#x8FDB;&#x53BB;&#xFF0C;&#x5230;&#x540E;&#x9762;&#x4F60;&#x4EEC;&#x53D1;&#x4E0D;&#x51FA;&#x5FC3;&#xFF0C;&#x4E5F;&#x53D1;&#x4E0D;&#x4E86;&#x613F;&#xFF0C;&#x90FD;&#x505A;&#x4E0D;&#x4E86;&#x7684;&#xFF0C;&#x81EA;&#x7136;&#x4E5F;&#x5F97;&#x4E0D;&#x4E86;&#x9053;&#x3002;
&#x4F60;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x613F;&#x53D1;&#x4E0D;&#x51FA;&#x53BB;&#xFF0C;&#x5FC3;&#x53D1;&#x4E0D;&#x51FA;&#x53BB;&#xFF1F;&#x4F60;&#x8BF4;&#x4E3A;&#x4F17;&#x751F;&#xFF0C;&#x4E00;&#x770B;&#x666E;&#x8D24;&#x83E9;&#x8428;&#x3001;&#x836F;&#x5E08;&#x83E9;&#x8428;&#x3001;&#x5730;&#x85CF;&#x83E9;&#x8428;&#xFF0C;&#x4ED6;&#x4EEC;&#x600E;&#x4E48;&#x53D1;&#x90A3;&#x4E48;&#x5927;&#x7684;&#x613F;&#xFF1F;&#x4F60;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x7684;&#x5FC3;&#x79BB;&#x4ED6;&#x4EEC;&#x592A;&#x8FDC;&#xFF0C;&#x6CA1;&#x529E;&#x6CD5;&#x548C;&#x4ED6;&#x4EEC;&#x547C;&#x5E94;&#x3002;&#x4F60;&#x60F3;&#x8C61;&#x4E0D;&#x5230;&#x4ED6;&#x4EEC;&#x8FD9;&#x4E2A;&#x4F4D;&#x7F6E;&#xFF0C;&#x4ED6;&#x4EEC;&#x600E;&#x4E48;&#x51FA;&#x6765;&#x7684;&#x8FD9;&#x4E2A;&#x4E1C;&#x897F;&#xFF1F;
&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x4EBA;&#x597D;&#x50CF;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x5C31;&#x8FD9;&#x6837;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x6211;&#x5230;&#x8D70;&#x4E4B;&#x524D;&#xFF0C;&#x80FD;&#x6709;&#x4E2A;&#x597D;&#x7684;&#x89E3;&#x8131;&#xFF0C;&#x6709;&#x4E2A;&#x597D;&#x7684;&#x7ED3;&#x675F;&#xFF0C;&#x6211;&#x4E0B;&#x8F88;&#x5B50;&#x518D;&#x5F53;&#x4E2A;&#x4EBA;&#xFF0C;&#x5927;&#x4E0D;&#x4E86;&#x6211;&#x518D;&#x79CD;&#x4E2A;&#x5FF5;&#xFF0C;&#x4E0B;&#x8F88;&#x5B50;&#x518D;&#x7EE7;&#x7EED;&#x5B66;&#x4F5B;&#x3002;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x8FD9;&#x4E48;&#x60F3;&#x60F3;&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x60F3;&#x8C61;&#xFF0C;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x60F3;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#xFF0C;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x53D1;&#x51FA;&#x5341;&#x5927;&#x613F;&#xFF0C;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x53D1;&#x51FA;&#x5341;&#x4E8C;&#x5927;&#x613F;&#xFF1F;&#x4ED6;&#x4EEC;&#x600E;&#x4E48;&#x6765;&#x7684;&#x8FD9;&#x4E2A;&#x5FC3;&#x91CF;&#xFF1F;&#x4ED6;&#x4EEC;&#x8DDF;&#x4F60;&#x4E00;&#x6837;&#x662F;&#x4EBA;&#xFF0C;&#x90A3;&#x4F60;&#x4EEC;&#x7684;&#x5DEE;&#x8DDD;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x5176;&#x5B9E;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x5DEE;&#x8DDD;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x201C;&#x53C2;&#x201D;&#x5B57;&#x3002;</p>
<p>&#x6211;&#x89C2;&#x5BDF;&#x5927;&#x5BB6;&#x5B66;&#x4E60;&#x7B97;&#x662F;&#x6709;&#x70B9;&#x65F6;&#x95F4;&#x4E86;&#xFF0C;&#x5927;&#x5BB6;&#x8FD9;&#x4E2A;&#x5B57;&#x505A;&#x5230;&#x7684;&#x592A;&#x5C11;&#x3002;&#x6709;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x4E5F;&#x5728;&#x53CD;&#x601D;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x8FD9;&#x4E2A;&#x73AF;&#x5883;&#x7ED9;&#x5927;&#x5BB6;&#x521B;&#x9020;&#x7684;&#x592A;&#x7406;&#x60F3;&#x4E86;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4EEC;&#x77E5;&#x9053;21&#x5929;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x5F88;&#x96BE;&#x7684;&#x3002;&#x800C;&#x4E14;21&#x5929;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x5F88;&#x914D;&#x5408;&#xFF0C;&#x90FD;&#x6709;&#x8FD9;&#x4E2A;&#x5FC3;&#x529B;&#xFF0C;&#x771F;&#x7684;&#x60F3;&#x5B66;&#x597D;&#xFF0C;&#x771F;&#x7684;&#x60F3;&#x660E;&#x767D;&#x3002;&#x6211;&#x8BF4;&#x4F60;&#x4EEC;&#x6CA1;&#x6709;&#x53C2;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x4F60;&#x4EEC;&#x4E0D;&#x60F3;&#x660E;&#x767D;&#xFF0C;&#x662F;&#x4F60;&#x4EEC;&#x8FD8;&#x6CA1;&#x6709;&#x660E;&#x767D;&#x53C2;&#x662F;&#x4EC0;&#x4E48;&#x3002;
&#x90A3;&#x201C;&#x53C2;&#x201D;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x5B8C;&#x5168;&#x5177;&#x4F53;&#x5730;&#x6982;&#x62EC;&#xFF0C;&#x4F46;&#x662F;&#x53EF;&#x4EE5;&#x8DDF;&#x5927;&#x5BB6;&#x63CF;&#x8FF0;&#x4E00;&#x79CD;&#x611F;&#x53D7;&#xFF0C;&#x8FD9;&#x611F;&#x53D7;&#x5C31;&#x5728;&#x4ECA;&#x5929;&#x5341;&#x725B;&#x56FE;&#x7684;&#x7B2C;&#x5341;&#x5F20;&#x56FE;&#x91CC;&#x3002;&#x5341;&#x725B;&#x56FE;&#x7B2C;&#x5341;&#x56FE;&#x753B;&#x7684;&#x5C31;&#x4E00;&#x4E2A;&#x5706;&#xFF0C;&#x6CA1;&#x4E86;&#xFF0C;&#x91CC;&#x5916;&#x90FD;&#x662F;&#x767D;&#x8272;&#x7684;&#x4E00;&#x4E2A;&#x5706;&#x3002;&#x725B;&#x6CA1;&#x4E86;&#xFF0C;&#x4EBA;&#x4E5F;&#x6CA1;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x591F;&#x8FBE;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x72B6;&#x6001;&#x5462;&#xFF1F;&#x524D;&#x9762;&#x56FE;&#x91CC;&#x6709;&#x4EBA;&#x3001;&#x6709;&#x725B;&#x3001;&#x6709;&#x8349;&#xFF0C;&#x8FD8;&#x6709;&#x592A;&#x9633;&#x3001;&#x6811;&#x3001;&#x6C34;&#x3001;&#x5E84;&#x7A3C;&#xFF0C;&#x597D;&#x591A;&#xFF0C;&#x8FD8;&#x6709;&#x661F;&#x7A7A;&#xFF0C;&#x767D;&#x4E91;&#x2026;&#x5230;&#x7B2C;&#x5341;&#x56FE;&#x8FD9;&#x4E9B;&#x5168;&#x90FD;&#x6CA1;&#x4E86;&#xFF0C;&#x5C31;&#x5269;&#x4E0B;&#x4E86;&#x4E00;&#x4E2A;&#x5706;&#x3002;&#x5982;&#x4F55;&#x53D8;&#x6210;&#x8FD9;&#x6837;&#x7684;&#xFF1F;
&#x4F60;&#x4EEC;&#x53EF;&#x80FD;&#x60F3;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x6253;&#x5750;&#x5F53;&#x4E2D;&#x9047;&#x5230;&#x7684;&#x4E00;&#x4E2A;&#x72B6;&#x6001;&#xFF0C;&#x6216;&#x8005;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x4FEE;&#x884C;&#x5F53;&#x4E2D;&#x5FFD;&#x7136;&#x5F00;&#x609F;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x9047;&#x5230;&#x7684;&#x72B6;&#x6001;&#x3002;&#x5927;&#x5BB6;&#x5E94;&#x8BE5;&#x90FD;&#x6709;&#x8FD9;&#x79CD;&#x8FD9;&#x79CD;&#x731C;&#x60F3;&#x5427;&#x3002;&#x6709;&#x4E86;&#x8FD9;&#x79CD;&#x731C;&#x60F3;&#xFF0C;&#x4F60;&#x5C31;&#x6C38;&#x8FDC;&#x5728;&#x731C;&#x60F3;&#x5F53;&#x4E2D;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x5728;&#x731C;&#x5B83;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x90FD;&#x9760;&#x8FD1;&#x4E0D;&#x4E86;&#x5B83;&#x3002;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x8FD8;&#x4E0D;&#x80FD;&#x4E86;&#x89E3;&#x5417;&#xFF1F;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;&#x6211;&#x6C38;&#x8FDC;&#x5728;&#x731C;&#xFF0C;&#x5B83;&#x5C31;&#x6C38;&#x8FDC;&#x79BB;&#x6211;&#x662F;&#x8FDC;&#x7684;&#x3002;&#x6211;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4E0D;&#x731C;&#x4E86;&#xFF0C;&#x4E0D;&#x731C;&#x4E86;&#x5B83;&#x5C31;&#x4E0D;&#x5728;&#x4E86;&#x5417;&#xFF0C;&#x8FD8;&#x5728;&#x5440;&#xFF0C;&#x597D;&#xFF0C;&#x5408;&#x4E00;&#x4E86;&#x3002;
&#x5C31;&#x597D;&#x50CF;&#x4EE5;&#x524D;&#x4E00;&#x4E2A;&#x7985;&#x5E08;&#x662F;&#x505A;&#x5B98;&#x7684;&#xFF0C;&#x5B66;&#x4E86;&#x4E09;&#x5341;&#x5E74;&#x4E00;&#x8F88;&#x5B50;&#x4E86;&#xFF0C;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x6210;&#x5C31;&#xFF0C;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x77E5;&#x9053;&#x8BE5;&#x600E;&#x4E48;&#x529E;&#x3002;&#x5230;&#x540E;&#x9762;&#x4E0D;&#x5B66;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x5378;&#x7532;&#x5F52;&#x7530;&#x4E0D;&#x5B66;&#x4E86;&#xFF0C;&#x56DE;&#x53BB;&#x79CD;&#x7530;&#xFF0C;&#x7528;&#x9504;&#x5934;&#x5228;&#x571F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5228;&#x7740;&#x5228;&#x7740;&#xFF0C;&#x5FFD;&#x7136;&#x609F;&#x4E86;&#x3002;&#x4ED6;&#x4E0D;&#x5B66;&#x4E86;&#xFF0C;&#x4ED6;&#x771F;&#x7684;&#x4E0D;&#x5B66;&#x4E86;&#x5417;&#xFF1F;&#x6211;&#x5C31;&#x95EE;&#x4F60;&#x4EEC;&#x4ED6;&#x4E0D;&#x5B66;&#x4E86;&#x7985;&#x5C31;&#x4E0D;&#x5728;&#x4E86;&#x5417;&#xFF1F;&#x5C31;&#x597D;&#x6BD4;&#x4F60;&#x5DF2;&#x7ECF;&#x4F1A;&#x4E86;1+1=2&#xFF0C;&#x5FFD;&#x7136;&#x6709;&#x4E00;&#x5929;&#x8BF4;&#x4E0D;&#x5B66;&#x4E86;&#xFF0C;&#x4E0D;&#x5B66;&#x4E86;&#x8FD9;&#x4E1C;&#x897F;&#x5C31;&#x4E0D;&#x5728;&#x4E86;&#x561B;&#xFF0C;&#x8FD8;&#x662F;&#x5728;&#x554A;&#xFF0C;&#x5B83;&#x6C38;&#x8FDC;&#x90FD;&#x5728;&#x3002;&#x6211;&#x4E0D;&#x4FEE;&#x4E86;&#xFF0C;&#x96BE;&#x9053;&#x5B83;&#x5C31;&#x4E0D;&#x5728;&#x4E86;&#x5417;&#xFF1F;1+1=2&#x8FD8;&#x66F4;&#x5177;&#x4F53;&#x4E00;&#x70B9;&#xFF0C;&#x7985;&#x4FEE;&#x662F;&#x5B8C;&#x5168;&#x6CA1;&#x529E;&#x6CD5;&#x6982;&#x8FF0;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x4E0D;&#x4FEE;&#x4E86;&#xFF0C;&#x90A3;&#x4F60;&#x4E4B;&#x524D;&#x505A;&#x7684;&#x6240;&#x6709;&#x529F;&#x592B;&#x5168;&#x90FD;&#x53EF;&#x4EE5;&#x5F52;&#x96F6;&#x5417;&#xFF1F;&#x4E0D;&#x53EF;&#x4EE5;&#x5440;&#xFF0C;&#x529F;&#x592B;&#x653E;&#x5728;&#x90A3;&#x91CC;&#x4E86;&#xFF0C;&#x4F60;&#x4E0D;&#x4FEE;&#x4E86;&#x5B83;&#x5168;&#x90FD;&#x5728;&#x3002;&#x4F60;&#x4EEC;&#x60F3;&#x60F3;&#x770B;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5B66;&#x4E86;&#xFF0C;&#x4ED6;&#x660E;&#x767D;&#x4E86;&#xFF1F;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x4FEE;&#x4E86;&#xFF0C;&#x53CD;&#x800C;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5728;&#x54EA;&#x91CC;&#xFF1F;
&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x6267;&#x7740;&#x5FC3;&#x653E;&#x4E0B;&#x4E86;&#x3002;&#x662F;&#x6211;&#x8981;&#x8FFD;&#x7684;&#x90A3;&#x4E2A;&#x5FC3;&#x653E;&#x4E0B;&#x4E86;&#xFF0C;&#x4F60;&#x8981;&#x8FFD;&#x7684;&#x8BDD;&#x6C38;&#x8FDC;&#x5728;&#x8FFD;&#xFF0C;&#x4E00;&#x8F88;&#x5B50;&#x5230;&#x4E0D;&#x4E86;&#x3002;&#x5C31;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x4F60;&#x5728;&#x6CBB;&#x75C5;&#xFF0C;&#x90A3;&#x4E2A;&#x75C5;&#x5C31;&#x6C38;&#x8FDC;&#x5728;&#xFF0C;&#x533B;&#x9662;&#x4E0D;&#x4F1A;&#x8BA9;&#x4F60;&#x8DD1;&#x6389;&#x7684;&#xFF0C;&#x5DF4;&#x4E0D;&#x5F97;&#x8BA9;&#x4F60;&#x591A;&#x5446;&#x51E0;&#x5929;&#xFF0C;&#x4F60;&#x7684;&#x75C5;&#x6C38;&#x8FDC;&#x5728;&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x70B9;&#x653E;&#x5728;&#x90A3;&#x91CC;&#x4E86;&#xFF0C;&#x597D;&#xFF0C;&#x5B83;&#x5C31;&#x6C38;&#x8FDC;&#x5B58;&#x5728;&#x3002;
&#x4FEE;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#xFF0C;&#x4F60;&#x8981;&#x4FEE;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x4E00;&#x8F88;&#x5B50;&#x4FEE;&#x5427;&#xFF0C;&#x4F60;&#x8FD9;&#x4E2A;&#x4FEE;&#x6C38;&#x8FDC;&#x5728;&#x3002;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x70B9;&#x6CA1;&#x6709;&#x653E;&#x5728;&#x660E;&#x767D;&#x4E0A;&#xFF0C;&#x4F60;&#x7684;&#x5173;&#x6CE8;&#x70B9;&#x653E;&#x5728;&#x4FEE;&#x4E0A;&#x4E86;&#x3002;21&#x5929;&#x65F6;&#x65F6;&#x523B;&#x523B;&#x8C01;&#x60F3;&#x8FC7;&#xFF1A;&#x6211;&#x5F97;&#x600E;&#x4E48;&#x6837;&#x660E;&#x767D;&#x3002;&#x8FD9;&#x5C31;&#x53EB;&#x53C2;&#x3002;&#x4F60;&#x4EEC;&#x60F3;&#x7684;&#x662F;&#xFF1A;&#x6211;&#x8DDF;&#x7740;&#x6D41;&#x7A0B;&#x53BB;&#x4FEE;&#xFF0C;&#x90A3;&#x4F60;&#x6C38;&#x8FDC;&#x5728;&#x4FEE;&#x3002;
&#x4EE5;&#x524D;&#x8BB2;&#x8FC7;&#xFF1A;&#x4F60;&#x4E0D;&#x8981;&#x53BB;&#x8FFD;&#x6C42;&#x4E00;&#x4E2A;&#x4E1C;&#x897F;&#xFF0C;&#x4F60;&#x76F4;&#x63A5;&#x628A;&#x81EA;&#x5DF1;&#x5B9A;&#x4F4D;&#x5230;&#x90A3;&#x4E0A;&#x9762;&#x53BB;&#x3002;&#x8FD9;&#x4E2A;&#x5B9E;&#x9645;&#x4E0A;&#x8BF4;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x51C6;&#x786E;&#xFF0C;&#x4F46;&#x80FD;&#x8BA9;&#x4F60;&#x5728;&#x9053;&#x7406;&#x4E0A;&#x61C2;&#x5F97;&#x3002;&#x4F60;&#x628A;&#x81EA;&#x5DF1;&#x5B9A;&#x4F4D;&#x5728;&#x90A3;&#x4E0A;&#x9762;&#xFF0C;&#x4F60;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x6837;&#x5B50;&#xFF0C;&#x8FD9;&#x53EA;&#x80FD;&#x5934;&#x8111;&#x4E0A;&#x7406;&#x89E3;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x771F;&#x61C2;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x4EE5;&#x524D;&#x6709;&#x4E2A;&#x516C;&#x6848;&#xFF0C;&#x4E00;&#x4E2A;&#x5C45;&#x58EB;&#x8001;&#x592A;&#x592A;&#xFF0C;&#x5DF2;&#x7ECF;&#x5927;&#x5F7B;&#x5927;&#x609F;&#x4E86;&#xFF0C;&#x5979;&#x4F9B;&#x517B;&#x4E86;&#x4E00;&#x4E2A;&#x50E7;&#x4EBA;&#xFF0C;&#x4F9B;&#x517B;&#x4E86;&#x4E09;&#x5E74;&#x3002;&#x4E09;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x8001;&#x592A;&#x592A;&#x8981;&#x8BD5;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x5C45;&#x58EB;&#xFF0C;&#x5C31;&#x627E;&#x5979;&#x5973;&#x513F;&#x53BB;&#x52FE;&#x5F15;&#x8FD9;&#x4E2A;&#x5C45;&#x58EB;&#xFF0C;&#x770B;&#x4ED6;&#x8D77;&#x4E0D;&#x8D77;&#x5FC3;&#x3002;
&#x5979;&#x5973;&#x513F;&#x53BB;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x8FD9;&#x5C45;&#x58EB;&#x52A8;&#x90FD;&#x4E0D;&#x52A8;&#xFF0C;&#x773C;&#x775B;&#x90FD;&#x6CA1;&#x6709;&#x62AC;&#x4E00;&#x4E0B;&#x3002;&#x4ED6;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x610F;&#x601D;&#x662F;&#xFF1A;&#x6211;&#x7684;&#x5FC3;&#x5DF2;&#x7ECF;&#x662F;&#x4E00;&#x53E3;&#x67AF;&#x4E95;&#xFF0C;&#x4F60;&#x8FD9;&#x6837;&#x6CA1;&#x7528;&#x7684;&#x3002;&#x4ED6;&#x5883;&#x754C;&#x5DF2;&#x7ECF;&#x5F88;&#x9AD8;&#x4E86;&#xFF0C;&#x4F46;&#x8001;&#x592A;&#x592A;&#x5F53;&#x65F6;&#x542C;&#x5979;&#x5973;&#x513F;&#x8BB2;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x597D;&#x96BE;&#x8FC7;&#xFF0C;&#x6376;&#x80F8;&#x987F;&#x8DB3;&#x8BF4;&#xFF1A;&#x5509;&#xFF0C;&#x6211;&#x4E09;&#x5E74;&#x4F9B;&#x517B;&#x4E86;&#x4E00;&#x4E2A;&#x75F4;&#x6C49;&#x800C;&#x5DF2;&#xFF01;&#x628A;&#x8FD9;&#x4E2A;&#x5C45;&#x58EB;&#x64B5;&#x51FA;&#x53BB;&#x4E86;&#xFF0C;&#x4E00;&#x628A;&#x706B;&#x628A;&#x4F9B;&#x517B;&#x4ED6;&#x4F4F;&#x7684;&#x623F;&#x5B50;&#x70E7;&#x4E86;&#x3002;&#x50E7;&#x4EBA;&#x548C;&#x5728;&#x5BB6;&#x4EBA;&#x662F;&#x4E0D;&#x80FD;&#x4F4F;&#x5728;&#x4E00;&#x680B;&#x5C4B;&#x91CC;&#x9762;&#x7684;&#xFF0C;&#x662F;&#x8981;&#x5206;&#x5F00;&#x7684;&#x3002;
&#x8FD9;&#x95EE;&#x9898;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x95EE;&#x9898;&#x5728;&#x4E8E;&#x4ED6;&#x8FD8;&#x5728;&#x7528;&#x610F;&#x5FF5;&#x538B;&#xFF0C;&#x7528;&#x81EA;&#x5DF1;&#x7684;&#x529F;&#x529B;&#x538B;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x6B32;&#x5FF5;&#x3002;&#x8FD9;&#x79CD;&#x4EBA;&#x5FFD;&#x7136;&#x6709;&#x4E00;&#x5929;&#x4E00;&#x52A8;&#x3001;&#x4E00;&#x653E;&#x5F00;&#xFF0C;&#x90A3;&#x4E0D;&#x5F97;&#x4E86;&#x7684;&#xFF0C;&#x5C31;&#x53D8;&#x6210;&#x90AA;&#x5E08;&#x4E86;&#x3002;
&#x540C;&#x6837;&#x8FD8;&#x6709;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x5927;&#x5BB6;&#x90FD;&#x975E;&#x5E38;&#x719F;&#x6089;&#xFF1A;&#x62C8;&#x82B1;&#x5FAE;&#x7B11;&#xFF0C;&#x90FD;&#x77E5;&#x9053;&#x5427;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x62C8;&#x82B1;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6CA1;&#x7B11;&#xFF0C;&#x8FE6;&#x53F6;&#x7B11;&#x4E86;&#xFF1F;&#x201C;&#x543E;&#x6709;&#x6B63;&#x6CD5;&#x773C;&#x85CF;&#xFF0C;&#x6D85;&#x69C3;&#x5999;&#x5FC3;&#xFF0C;&#x5373;&#x4ED8;&#x5631;&#x4E8E;&#x6C5D;&#x3002;&#x201D;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x8FD9;&#x662F;&#x6700;&#x6709;&#x540D;&#x7684;&#x516C;&#x6848;&#xFF0C;&#x6240;&#x6709;&#x5B66;&#x4F5B;&#x7684;&#x4EBA;&#x90FD;&#x542C;&#x8FC7;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x4F46;&#x90FD;&#x4E0D;&#x61C2;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x5927;&#x5BB6;&#x597D;&#x597D;&#x53BB;&#x60F3;&#x4E00;&#x4E0B;&#x3002;&#x6211;&#x4EEC;&#x628A;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x5148;&#x653E;&#x8FD9;&#x91CC;&#x505C;&#x4E00;&#x4E0B;&#xFF0C;&#x8BF4;&#x56DE;&#x6765;&#x5341;&#x725B;&#x56FE;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x6240;&#x6709;&#x4E1C;&#x897F;&#x90FD;&#x6CA1;&#x4E86;&#x5462;&#xFF1F;&#x725B;&#x6CA1;&#x4E86;&#xFF0C;&#x4EBA;&#x4E5F;&#x6CA1;&#x4E86;&#x3002;&#x7B2C;&#x5341;&#x56FE;&#x80AF;&#x5B9A;&#x4E0D;&#x662F;&#x8BF4;&#xFF0C;&#x6253;&#x5750;&#x7684;&#x65F6;&#x5019;&#x5230;&#x4E86;&#x67D0;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x6216;&#x8005;&#x5F00;&#x609F;&#x7684;&#x65F6;&#x5019;&#x5230;&#x4E86;&#x67D0;&#x79CD;&#x72B6;&#x6001;&#x3002;&#x5982;&#x679C;&#x8BF4;&#x7B2C;&#x5341;&#x56FE;&#x5C31;&#x662F;&#x8FD9;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x8FD9;&#x8BDD;&#x8BF4;&#x51FA;&#x53BB;&#x771F;&#x7684;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x4E0D;&#x80FD;&#x8BF4;&#x8FD9;&#x8BDD;&#x8BF4;&#x9519;&#x4E86;&#xFF0C;&#x5C31;&#x50CF;&#x524D;&#x9762;&#x516C;&#x6848;&#x7985;&#x5E08;&#x88AB;&#x52FE;&#x5F15;&#xFF0C;&#x4ED6;&#x8BF4;&#x6211;&#x7684;&#x5FC3;&#x5DF2;&#x7ECF;&#x662F;&#x67AF;&#x4E95;&#x4E86;&#x3002;&#x4F60;&#x4E0D;&#x80FD;&#x8BF4;&#x8FD9;&#x4E2A;&#x7985;&#x5E08;&#x8BF4;&#x9519;&#x4E86;&#xFF0C;&#x4F46;&#x4ED6;&#x5C31;&#x662F;&#x54EA;&#x91CC;&#x4E0D;&#x5BF9;&#x3002;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F60;&#x4EEC;&#x4EA7;&#x751F;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#xFF0C;&#x4F60;&#x4EEC;&#x96BE;&#x9053;&#x6CA1;&#x6709;&#x6000;&#x7591;&#x5417;&#xFF1F;&#x4F60;&#x4EEC;&#x95EE;&#x95EE;&#x81EA;&#x5DF1;&#x7684;&#x5FC3;&#xFF0C;&#x96BE;&#x9053;&#x6CA1;&#x6709;&#x6000;&#x7591;&#x5417;&#xFF1F;&#x4F60;&#x4EEC;&#x4E00;&#x5B9A;&#x6CA1;&#x6709;&#x90A3;&#x79CD;&#x604D;&#x7136;&#x5927;&#x609F;&#xFF1A;&#x554A;&#xFF0C;&#x4E00;&#x5B9A;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF01;&#x4F60;&#x4EEC;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#x8FD9;&#x79CD;&#x786E;&#x5B9A;&#x3002;&#x90FD;&#x662F;&#x731C;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x6000;&#x7591;&#x7684;&#xFF0C;&#x6000;&#x7591;&#x7684;&#x5C31;&#x662F;&#x9519;&#x7684;&#x5440;&#xFF0C;&#x8FD9;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x8BB2;&#x7684;&#x3002;
&#x8FD9;&#x662F;&#x4F60;&#x7684;&#x672C;&#x5FC3;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5BF9;&#x4E86;&#xFF0C;&#x90A3;&#x8FD8;&#x80FD;&#x6000;&#x7591;&#x5417;&#xFF1F;&#x5982;&#x679C;&#x4F60;&#x7406;&#x89E3;&#x5BF9;&#x4E86;&#xFF0C;&#x4F60;&#x8FD8;&#x6000;&#x7591;&#x8FD9;&#x4E2A;&#x7B54;&#x6848;&#x5417;&#xFF1F;&#x4F60;&#x4E0D;&#x4F1A;&#x6000;&#x7591;&#x7684;&#xFF0C;&#x90A3;&#x662F;&#x4F60;&#x5440;&#x3002;&#x6211;&#x4E0D;&#x7BA1;&#x4F60;&#x8BC1;&#x6CA1;&#x8BC1;&#x5230;&#xFF0C;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4F60;&#x8BC1;&#x6CA1;&#x8BC1;&#x5230;&#x90A3;&#x90FD;&#x662F;&#x4F60;&#x561B;&#x3002;&#x597D;&#x50CF;&#x4F60;&#x591A;&#x5E74;&#x5931;&#x6563;&#x4E00;&#x4E2A;&#x513F;&#x5B50;&#xFF0C;&#x4F60;&#x8BA4;&#x4E0D;&#x8BA4;&#x5F97;&#x4ED6;&#xFF0C;&#x4ED6;&#x90FD;&#x662F;&#x4F60;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x5C31;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;&#x90A3;&#x4E2A;&#x4F60;&#xFF0C;&#x4F60;&#x8BA4;&#x4E0D;&#x8BA4;&#x5F97;&#x5979;&#xFF0C;&#x90FD;&#x662F;&#x4F60;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x4E0D;&#x8BA4;&#x5F97;&#x7684;&#x65F6;&#x5019;&#x5979;&#x4E5F;&#x662F;&#x4F60;&#xFF0C;&#x4F46;&#x4F60;&#x8BA4;&#x5F97;&#x7684;&#x65F6;&#x5019;&#x4F60;&#x4E00;&#x5B9A;&#x662F;&#x65E0;&#x6BD4;&#x7B03;&#x5B9A;&#x3002;
&#x4F60;&#x4EEC;&#x6C38;&#x8FDC;&#x4E0D;&#x8981;&#x53BB;&#x731C;&#xFF0C;&#x731C;&#x4E0D;&#x662F;&#x53C2;&#xFF0C;&#x90A3;&#x662F;&#x5B8C;&#x5168;&#x7684;&#x4E24;&#x56DE;&#x4E8B;&#x60C5;&#x3002;&#x53C2;&#xFF0C;&#x6CA1;&#x53C2;&#x5230;&#x5C31;&#x662F;&#x6CA1;&#x53C2;&#x5230;&#xFF0C;&#x4E0D;&#x505C;&#x7684;&#x53BB;&#x8BD5;&#x63A2;&#x8FD9;&#x4E2A;&#x7ED3;&#x679C;&#x3002;&#x53C2;&#x5230;&#x4E86;&#xFF0C;&#x4F60;&#x5FC3;&#x91CC;&#x9762;&#x4F1A;&#xFF1A;&#x54E6;&#xFF0C;&#x5FFD;&#x7136;&#x843D;&#x5730;&#x3002;&#x6709;&#x7684;&#x53EB;&#x5C0F;&#x53C2;&#xFF0C;&#x6709;&#x7684;&#x53EB;&#x5927;&#x53C2;&#x3002;&#x5C0F;&#x53C2;&#x662F;&#x5C0F;&#x7684;&#x4E8B;&#x60C5;&#x4E0A;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x5927;&#x5F7B;&#x5927;&#x609F;&#x3002;&#x5728;&#x5C0F;&#x53C2;&#x4E0A;&#x660E;&#x767D;&#x3001;&#x4F53;&#x9A8C;&#x8FC7;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E2A;&#x611F;&#x89C9;&#x4F60;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x65E0;&#x6BD4;&#x786E;&#x5B9A;&#x3002;&#x5927;&#x53C2;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x53C2;&#x5230;&#x4E86;&#x65E0;&#x6BD4;&#x786E;&#x5B9A;&#x3002;
&#x6240;&#x4EE5;&#x5BF9;&#x4E8E;&#x5341;&#x725B;&#x56FE;&#x7B2C;&#x5341;&#x56FE;&#xFF0C;&#x5927;&#x5BB6;&#x4E4B;&#x524D;&#x6709;&#x8FC7;&#x7684;&#x731C;&#x60F3;&#xFF0C;&#x90FD;&#x505C;&#x4E0B;&#x6765;&#x5427;&#xFF0C;&#x90FD;&#x662F;&#x4E0D;&#x5BF9;&#x7684;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x90FD;&#x662F;&#x59A8;&#x788D;&#x4F60;&#x4EEC;&#x524D;&#x8FDB;&#x9053;&#x8DEF;&#x7684;&#x3002;&#x90A3;&#x4E2A;&#x4E00;&#x76F4;&#x5728;&#x4FEE;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x6C38;&#x8FDC;&#x5728;&#x4FEE;&#x4E0B;&#x53BB;&#xFF1B;&#x4E00;&#x76F4;&#x5728;&#x8FFD;&#x7684;&#x4EBA;&#xFF0C;&#x5C31;&#x6C38;&#x8FDC;&#x5728;&#x8FFD;&#x4E0B;&#x53BB;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x59A8;&#x788D;&#x4F60;&#x7684;&#x4E1C;&#x897F;&#xFF1A;&#x4F60;&#x4EEC;&#x7684;&#x731C;&#x6D4B;&#x3002;&#x653E;&#x4E0B;&#x4E86;&#xFF0C;&#x624D;&#x6709;&#x660E;&#x767D;&#x7684;&#x673A;&#x4F1A;&#x3002;
&#x4F60;&#x4EEC;&#x8981;&#x542C;&#x660E;&#x767D;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x8BF4;&#x5B83;&#x4E0D;&#x662F;&#x6253;&#x5750;&#xFF0C;&#x4E0D;&#x662F;&#x5F00;&#x609F;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x8FD9;&#x4E48;&#x8BF4;&#x3002;&#x4F46;&#x4F60;&#x8981;&#x8BA4;&#x4E3A;&#x5B83;&#x53EA;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x9519;&#x4E86;&#xFF0C;&#x8FD9;&#x8BDD;&#x4E00;&#x5B9A;&#x8981;&#x542C;&#x660E;&#x767D;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8FD9;&#x4E48;&#x8BB2;&#xFF1F;&#x6211;&#x4EEC;&#x521A;&#x624D;&#x6700;&#x5F00;&#x59CB;&#x8BF4;&#x4E86;&#xFF0C;&#x5B66;&#x7985;&#x4FEE;&#x7985;&#x6700;&#x7EC8;&#x662F;&#x8981;&#x5E72;&#x561B;&#xFF1F;&#x662F;&#x8BA4;&#x8BC6;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x4E2A;&#x81EA;&#x5DF1;&#x662F;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4E0D;&#x53D8;&#x7684;&#x3002;&#x4E0D;&#x7136;&#x6211;&#x8BA4;&#x8BC6;&#x5979;&#x5E72;&#x561B;&#xFF1F;&#x597D;&#x50CF;&#x8BA4;&#x8BC6;&#x6211;&#x524D;&#x4E16;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x7528;&#x5417;&#xFF1F;&#x6211;&#x524D;&#x4E16;&#x8FD8;&#x6709;&#x524D;&#x4E16;&#xFF0C;&#x6211;&#x8FD9;&#x8F88;&#x5B50;&#x4E5F;&#x662F;&#x4EE5;&#x540E;&#x7684;&#x524D;&#x4E16;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x8BA4;&#x8BC6;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x7528;&#x7684;&#x3002;
&#x6240;&#x4EE5;&#x8FD9;&#x4E2A;&#x8981;&#x8BB0;&#x4F4F;&#xFF1A;&#x4F60;&#x4EEC;&#x8BA4;&#x8BC6;&#x7684;&#x81EA;&#x5DF1;&#x662F;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x5979;&#x6C38;&#x8FDC;&#x4E0D;&#x53D8;&#x3001;&#x4E0D;&#x751F;&#x4E0D;&#x706D;&#xFF0C;&#x662F;&#x6052;&#x5B9A;&#x7684;&#xFF0C;&#x5979;&#x65E0;&#x59CB;&#x52AB;&#x4EE5;&#x6765;&#x5C31;&#x5B58;&#x5728;&#xFF0C;&#x8FD9;&#x53EB;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x53EB;&#x8BA4;&#x8BC6;&#x4E86;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x662F;&#x4FEE;&#x7985;&#x5B9A;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x8FD9;&#x662F;&#x4F60;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x96BE;&#x9053;&#x8FD9;&#x4E2A;&#x81EA;&#x5DF1;&#x53EA;&#x6709;&#x5728;&#x4F60;&#x5F00;&#x609F;&#x7684;&#x90A3;&#x4E00;&#x523B;&#x624D;&#x5728;&#x5417;&#xFF1F;&#x53EA;&#x6709;&#x5728;&#x4F60;&#x6253;&#x5750;&#x90A3;&#x4E00;&#x523B;&#x624D;&#x5728;&#x5417;&#xFF1F;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#x4E0D;&#x662F;&#xFF0C;&#x5979;&#x4E00;&#x76F4;&#x5728;&#x3002;
&#x90A3;&#x53CD;&#x8FC7;&#x6765;&#x6211;&#x518D;&#x95EE;&#x4F60;&#x4EEC;&#xFF0C;&#x65E5;&#x5E38;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x5979;&#x90FD;&#x5728;&#xFF0C;&#x90A3;&#x7B2C;&#x5341;&#x5F20;&#x56FE;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;&#x8863;&#x98DF;&#x4F4F;&#x884C;&#x554A;&#xFF0C;&#x6709;&#x8863;&#x6709;&#x996D;&#x3001;&#x6709;&#x623F;&#x6709;&#x8F66;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#x90FD;&#x5728;&#xFF0C;&#x597D;&#xFF0C;&#x90A3;&#x7B2C;&#x5341;&#x5F20;&#x56FE;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#xFF08;&#x73B0;&#x573A;&#x4E00;&#x7247;&#x5B89;&#x9759;&#x2026;&#xFF09;&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x5728;&#x53C2;&#x4E86;&#xFF0C;&#x77E5;&#x9053;&#x5417;&#xFF1F;&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x5C31;&#x662F;&#x5728;&#x53C2;&#x4E86;&#xFF0C;&#x867D;&#x7136;&#x4F60;&#x4EEC;&#x53C2;&#x4E0D;&#x5230;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x53C2;&#x4E0D;&#x5230;&#xFF1F;&#x4F60;&#x4EEC;&#x521A;&#x5F00;&#x59CB;&#x7528;&#x3002;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#x90FD;&#x5728;&#xFF0C;&#x7B2C;&#x5341;&#x5F20;&#x56FE;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;
&#x540C;&#x6837;&#x7684;&#x865A;&#x8001;&#x662F;&#x542C;&#x5230;&#x4E00;&#x58F0;&#x54CD;&#xFF0C;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4ED6;&#x4E0D;&#x662F;&#x6253;&#x5750;&#x7684;&#x65F6;&#x5019;&#x660E;&#x767D;&#x7684;&#x3002;&#x8BB0;&#x5F55;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF0C;&#x662F;&#x542C;&#x5230;&#x676F;&#x5B50;&#x788E;&#x4E86;&#xFF1A;&#x54E6;&#xFF0C;&#x660E;&#x767D;&#x4E86;&#x3002;&#x4E4B;&#x524D;&#x6253;&#x4E86;&#x4E09;&#x5341;&#x3001;&#x56DB;&#x5341;&#x5E74;&#x7684;&#x5EA7;&#xFF0C;&#x4F46;&#x542C;&#x5230;&#x676F;&#x5B50;&#x788E;&#x4E86;&#xFF0C;&#x660E;&#x767D;&#x4E86;&#x3002;
&#x54EA;&#x91CC;&#x6765;&#x7684;&#x660E;&#x767D;&#xFF0C;&#x600E;&#x4E48;&#x4E2A;&#x660E;&#x767D;&#x6CD5;&#xFF1F;&#x4F60;&#x4EEC;&#x4E4B;&#x524D;&#x90FD;&#x5728;&#x60F3;&#xFF0C;&#x6211;&#x6253;&#x5750;&#x7684;&#x65F6;&#x5019;&#x51FA;&#x73B0;&#x67D0;&#x79CD;&#x72B6;&#x6001;&#xFF0C;&#x6253;&#x5750;&#x7684;&#x65F6;&#x5019;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#x4E86;&#x2026;&#x600E;&#x4E48;&#x600E;&#x4E48;&#x6837;&#xFF0C;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x601D;&#x7EF4;&#x3002;&#x4F60;&#x60F3;&#x660E;&#x767D;&#x7684;&#x662F;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#xFF0C;&#x4F46;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x4F60;&#x6253;&#x5750;&#x7684;&#x65F6;&#x5019;&#x624D;&#x51FA;&#x73B0;&#x554A;&#x3002;&#x6253;&#x5750;&#x7684;&#x65F6;&#x5019;&#x624D;&#x51FA;&#x73B0;&#x90A3;&#x662F;&#x505A;&#x68A6;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#x662F;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x90FD;&#x5728;&#x3002;&#x8FD9;&#x4E5F;&#x5C31;&#x89E3;&#x91CA;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x91CA;&#x8FE6;&#x6469;&#x5C3C;&#x6253;&#x5750;&#x4E86;&#x4E03;&#x5929;&#xFF0C;&#x6700;&#x540E;&#x662F;&#x770B;&#x661F;&#x7A7A;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x5230;&#x4F60;&#x4EEC;&#x4E0D;&#x8981;&#x8BEF;&#x4F1A;&#x6211;&#x8BF4;&#x6253;&#x5750;&#x6CA1;&#x6709;&#x554A;&#xFF0C;&#x4EBA;&#x5BB6;&#x8FD8;&#x662F;&#x6253;&#x5750;&#x4E03;&#x5929;&#x7684;&#xFF0C;&#x50CF;&#x865A;&#x8001;&#x5C31;&#x7B97;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4E4B;&#x540E;&#x8FD8;&#x662F;&#x7EE7;&#x7EED;&#x6253;&#x5750;&#x7684;&#x3002;
&#x4F5B;&#x9640;&#x4ED6;&#x4E3A;&#x4EC0;&#x4E48;&#x770B;&#x661F;&#x7A7A;&#x660E;&#x767D;&#x4E86;&#xFF1F;
&#x540C;&#x6837;&#xFF0C;&#x7EF4;&#x6469;&#x8BD8;&#x5C45;&#x58EB;&#x8BF4;&#x6CD5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5FFD;&#x7136;&#x5929;&#x5973;&#x6563;&#x82B1;&#xFF0C;&#x5927;&#x963F;&#x7F57;&#x6C49;&#x8EAB;&#x4E0A;&#x90FD;&#x6CBE;&#x4E0A;&#x4E86;&#x5929;&#x5973;&#x6563;&#x7684;&#x82B1;&#xFF0C;&#x5927;&#x83E9;&#x8428;&#x8EAB;&#x4E0A;&#x4E0D;&#x6CBE;&#xFF0C;&#x82B1;&#x81EA;&#x7136;&#x843D;&#x4E0B;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4F60;&#x4EEC;&#x8981;&#x770B;&#x8FC7;&#x5357;&#x8001;&#x300A;&#x7EF4;&#x6469;&#x8BD8;&#x7684;&#x82B1;&#x96E8;&#x6EE1;&#x5929;&#x300B;&#x7684;&#x8BDD;&#xFF0C;&#x4ED6;&#x5F53;&#x65F6;&#x7ED9;&#x7684;&#x89E3;&#x7B54;&#x662F;&#xFF1A;&#x56E0;&#x4E3A;&#x7B2C;&#x516B;&#x963F;&#x8D56;&#x8036;&#x8BC6;&#x6839;&#x5668;&#x672A;&#x65AD;&#xFF0C;&#x5927;&#x963F;&#x7F57;&#x6C49;&#x7684;&#x6839;&#x5668;&#x672A;&#x65AD;&#xFF0C;&#x6240;&#x4EE5;&#x5929;&#x82B1;&#x8FD8;&#x6CBE;&#x5F97;&#x4E0A;&#xFF0C;&#x5927;&#x83E9;&#x8428;&#x6839;&#x5668;&#x65AD;&#x4E86;&#xFF0C;&#x82B1;&#x4E0D;&#x6CBE;&#x8EAB;&#x81EA;&#x7136;&#x843D;&#x4E0B;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x89E3;&#x91CA;&#xFF0C;&#x662F;&#x5F53;&#x65F6;&#x4ED6;&#x7ED9;&#x5728;&#x5EA7;&#x7684;&#x4EBA;&#x8BB2;&#x7684;&#x3002;&#x4E0D;&#x5149;&#x662F;&#x8FD9;&#x79CD;&#x89E3;&#x91CA;&#x3002;&#x82B1;&#x81EA;&#x7136;&#x5782;&#x843D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;
&#x540C;&#x6837;&#xFF0C;&#x5965;&#x4FEE;&#x6709;&#x4E00;&#x672C;&#x4E66;&#x53EB;&#x300A;&#x6CA1;&#x6709;&#x6C34;&#xFF0C;&#x6CA1;&#x6709;&#x6708;&#x4EAE;&#x300B;&#xFF0C;&#x8BB2;&#x4E00;&#x4E2A;&#x6BD4;&#x4E18;&#x5C3C;&#x7684;&#x5F00;&#x609F;&#x8FC7;&#x7A0B;&#x3002;&#x90A3;&#x4E2A;&#x6BD4;&#x4E18;&#x5C3C;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x609F;&#x5230;&#xFF0C;&#x6CA1;&#x660E;&#x767D;&#xFF0C;&#x5979;&#x6709;&#x4E00;&#x4E2A;&#x4EFB;&#x52A1;&#xFF0C;&#x6BCF;&#x5929;&#x53BB;&#x5C71;&#x4E0B;&#x6E56;&#x91CC;&#x6311;&#x6C34;&#x56DE;&#x5E99;&#x91CC;&#xFF0C;&#x8FD9;&#x662F;&#x5979;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x6709;&#x4E00;&#x5929;&#x5979;&#x5728;&#x6E56;&#x9762;&#x8200;&#x6EE1;&#x4E86;&#x4E00;&#x6876;&#x6C34;&#xFF0C;&#x7ED3;&#x679C;&#x6876;&#x201C;&#x549A;&#x201D;&#x4E00;&#x4E0B;&#x5B50;&#x6563;&#x6389;&#x4E86;&#xFF0C;&#x5979;&#x4E00;&#x62AC;&#x5934;&#x770B;&#x5230;&#x4E86;&#x5929;&#x4E0A;&#x7684;&#x6708;&#x4EAE;&#xFF0C;&#x8FD9;&#x65F6;&#xFF0C;&#x5979;&#x8BF4;&#x4E86;&#x4E00;&#x53E5;&#xFF1A;&#x6CA1;&#x6709;&#x6C34;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6708;&#x4EAE;&#x3002;&#x5979;&#x5F00;&#x609F;&#x4E86;&#x3002;
&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x5230;&#x5E95;&#x5728;&#x54EA;&#x91CC;&#x5462;&#xFF1F;&#x65E2;&#x7136;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x90FD;&#x5728;&#xFF0C;&#x81EA;&#x7136;&#x6211;&#x4E5F;&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x7B2C;&#x5341;&#x5F20;&#x56FE;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x90FD;&#x5728;&#xFF0C;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;&#x90A3;&#x662F;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x5DF1;&#x561B;&#xFF01;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x90FD;&#x5728;&#x554A;&#xFF0C;&#x73B0;&#x5728;&#x5728;&#x5EA7;&#x7684;&#x5404;&#x4F4D;&#x90FD;&#x5750;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#xFF1F;&#x90A3;&#x8FD9;&#x4E2A;&#x7B2C;&#x5341;&#x5F20;&#x56FE;&#x8DDF;&#x6211;&#x73B0;&#x5728;&#x7684;&#x72B6;&#x6001;&#x600E;&#x4E48;&#x6302;&#x5F97;&#x4E0A;&#x94A9;&#x5462;&#xFF1F;&#xFF08;&#x73B0;&#x573A;&#x4E00;&#x7247;&#x5BC2;&#x9759;&#x2026;&#xFF09;&#x4F60;&#x4EEC;&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x66FE;&#x7ECF;&#x5B66;&#x8FC7;&#x7684;&#x4E1C;&#x897F;&#x5FD8;&#x6389;&#x554A;&#xFF0C;&#x4EC0;&#x4E48;&#x5927;&#x8111;&#x505C;&#x6B62;&#x3001;&#x4EC0;&#x4E48;&#x5207;&#x65AD;&#x6742;&#x5FF5;&#x2026;&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x66FE;&#x7ECF;&#x5B66;&#x8FC7;&#x7684;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x5FD8;&#x6389;&#x3002;&#x6709;&#x4E86;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x4F60;&#x4EEC;&#x5C31;&#x662F;&#x90A3;&#x4E2A;&#x75F4;&#x6C49;&#xFF0C;&#x5B83;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x4EEC;&#x6CA1;&#x6709;&#x5230;&#x3002;&#x7985;&#xFF0C;&#x5C31;&#x662F;&#x975E;&#x5E38;&#x8BDA;&#x5B9E;&#x7684;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#x3002;
&#x4F60;&#x4EEC;&#x53EF;&#x4EE5;&#x8868;&#x73B0;&#x7684;&#x81EA;&#x5DF1;&#x72B6;&#x6001;&#x975E;&#x5E38;&#x597D;&#x3002;&#x4F60;&#x8868;&#x73B0;&#x6210;&#x8FD9;&#x6837;&#xFF0C;&#x6211;&#x4E5F;&#x914D;&#x5408;&#x4E00;&#x4E0B;&#xFF0C;&#x770B;&#x7834;&#x4E0D;&#x8BF4;&#x7834;&#x3002;&#x4F46;&#x6CA1;&#x6709;&#x5230;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x5230;&#xFF0C;&#x6CA1;&#x6709;&#x660E;&#x767D;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x660E;&#x767D;&#xFF0C;&#x88AB;&#x77E5;&#x89C1;&#x6321;&#x4F4F;&#x4E86;&#x5C31;&#x662F;&#x6321;&#x4F4F;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x77E5;&#x89C1;&#x8981;&#x653E;&#x4E0B;&#x3002;</p>
<p>&#x597D;&#xFF0C;&#x8BB2;&#x5230;&#x8FD9;&#x91CC;&#x6211;&#x4EEC;&#x518D;&#x56DE;&#x8FC7;&#x53BB;&#xFF0C;&#x770B;&#x7B2C;&#x5341;&#x56FE;&#x56FE;&#x8BD7;&#x662F;&#x600E;&#x4E48;&#x5199;&#x7684;&#xFF1A;
&#x300A;&#x53CC;&#x6CEF;&#x300B;
&#x4EBA;&#x725B;&#x4E0D;&#x89C1;&#x6773;&#x65E0;&#x8E2A;&#xFF0C;&#x660E;&#x6708;&#x5149;&#x542B;&#x4E07;&#x8C61;&#x7A7A;&#xFF1B;
&#x82E5;&#x95EE;&#x5176;&#x4E2D;&#x7AEF;&#x7684;&#x610F;&#xFF0C;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x81EA;&#x4E1B;&#x4E1B;&#x3002;</p>
<p>&#x524D;&#x4E24;&#x53E5;&#x4E0D;&#x7528;&#x770B;&#x4E86;&#xFF0C;&#x524D;&#x4E24;&#x53E5;&#x4E0D;&#x7528;&#x8BB2;&#xFF0C;&#x4F60;&#x4EEC;&#x90FD;&#x5DF2;&#x7ECF;&#x61C2;&#x5F88;&#x591A;&#x4E86;&#x3002;&#x7B2C;&#x4E09;&#x53E5;&#x5F00;&#x59CB;&#xFF1A;&#x82E5;&#x95EE;&#x5176;&#x4E2D;&#x7AEF;&#x7684;&#x610F;&#xFF0C;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x81EA;&#x4E1B;&#x4E1B;&#x3002;&#x8FD9;&#x53E5;&#x8BDD;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;</p>
<p>&#x4F60;&#x4EEC;&#x7406;&#x5165;&#x7684;&#x90FD;&#x662F;&#x524D;&#x4E24;&#x53E5;&#x3002;&#x4F46;&#x662F;&#x6211;&#x8981;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#xFF0C;&#x7406;&#x5165;&#x6CA1;&#x7528;&#xFF0C;&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x7528;&#x4E86;&#x5427;&#xFF1F;&#x4F60;&#x4EEC;&#x770B;&#x5230;&#x7B2C;&#x4E00;&#x53E5;&#xFF1A;&#x4EBA;&#x725B;&#x4E0D;&#x89C1;&#x6773;&#x65E0;&#x8E2A;&#xFF0C;&#x8BF6;&#xFF0C;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x6211;&#x660E;&#x767D;&#x5440;&#x3002;&#x7814;&#x4E60;&#x793E;&#x7684;&#x8BFE;&#x4F60;&#x4EEC;&#x8DDF;&#x4E0B;&#x6765;&#x8FD9;&#x4E48;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x80AF;&#x5B9A;&#x660E;&#x767D;&#x5440;&#xFF1A;&#x7A7A;&#x561B;&#xFF0C;&#x7A7A;&#x6027;&#x3002;&#x90FD;&#x7A7A;&#x4E86;&#xFF0C;&#x8FD8;&#x54EA;&#x91CC;&#x4F1A;&#x6709;&#xFF0C;&#x6240;&#x4EE5;&#x4EBA;&#x6CA1;&#x4E86;&#xFF0C;&#x725B;&#x4E5F;&#x6CA1;&#x4E86;&#xFF0C;&#x7A7A;&#x4E86;&#x561B;&#x3002;&#x8FD9;&#x5C31;&#x53EB;&#x7406;&#x5165;&#xFF0C;&#x61C2;&#x5417;&#xFF1F;&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x770B;&#x770B;&#xFF0C;&#x7B2C;&#x4E00;&#x53E5;&#x597D;&#x50CF;&#x90FD;&#x660E;&#x767D;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x7528;&#x5417;&#xFF1F;&#x6CA1;&#x7528;&#x554A;&#xFF0C;&#x8FD9;&#x4E2A;&#x660E;&#x767D;&#x6CA1;&#x6709;&#x7528;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#x5FC5;&#x987B;&#x53BB;&#x6C42;&#x8BC1;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x53E5;&#xFF1A;&#x660E;&#x6708;&#x5149;&#x542B;&#x4E07;&#x8C61;&#x7A7A;&#x3002;&#x660E;&#x6708;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x7167;&#x561B;&#x3002;&#x4E07;&#x8C61;&#xFF0C;&#x4EC0;&#x4E48;&#x4E07;&#x8C61;&#xFF1F;&#x773C;&#x8033;&#x9F3B;&#x820C;&#x8EAB;&#x610F;&#xFF0C;&#x8272;&#x53D7;&#x60F3;&#x884C;&#x65F6;&#xFF0C;&#x8D2A;&#x55D4;&#x75F4;&#x6162;&#x7591;&#xFF0C;&#x8FD9;&#x53EB;&#x4E07;&#x8C61;&#x3002;&#x660E;&#x6708;&#x5149;&#x542B;&#x4E07;&#x8C61;&#x7A7A;&#xFF1A;&#x7167;&#x89C1;&#x4E94;&#x8574;&#x7686;&#x7A7A;&#x3002;&#x5168;&#x90FD;&#x7A7A;&#x4E86;&#xFF0C;&#x8FD9;&#x53E5;&#x8BDD;&#x4E5F;&#x5F88;&#x6613;&#x61C2;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x7406;&#x5165;&#xFF0C;&#x8FD9;&#x4E2A;&#x7406;&#x5165;&#x5C31;&#x6CA1;&#x6709;&#x7528;&#x7684;&#x3002;&#x6211;&#x597D;&#x50CF;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x7684;&#x786E;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4F46;&#x6211;&#x660E;&#x767D;&#x4E86;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x8FD8;&#x662F;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x660E;&#x767D;&#x3002;&#x8FD9;&#x5C31;&#x53EB;&#x7406;&#x5165;&#x7684;&#x7A7A;&#x65E0;&#xFF0C;&#x7406;&#x5165;&#x7684;&#x865A;&#x65E0;&#xFF0C;&#x61C2;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x540E;&#x9762;&#x4E00;&#x53E5;&#xFF1A;&#x82E5;&#x95EE;&#x5176;&#x4E2D;&#x7AEF;&#x7684;&#x610F;&#x3002;&#x5927;&#x6982;&#x8FD9;&#x4E2A;&#x7985;&#x5E08;&#x4ED6;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x660E;&#x767D;&#x4E86;&#x8FD9;&#x4E2A;&#xFF0C;&#x53EA;&#x7406;&#x5165;&#x6CA1;&#x6709;&#x7528;&#x3002;&#x8981;&#x95EE;&#x8FD9;&#x91CC;&#x9762;&#x4F60;&#x7A76;&#x7ADF;&#x660E;&#x767D;&#x4E86;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x5462;&#xFF1F;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x81EA;&#x4E1B;&#x4E1B;&#xFF0C;&#x4F46;&#x56FE;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x91CE;&#x82B1;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x82B3;&#x8349;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x8DDF;&#x8FD9;&#x4E2A;&#x56FE;&#x642D;&#x5F97;&#x4E0A;&#x94A9;&#x5462;&#xFF1F;&#x89E3;&#x4E00;&#x4E0B;&#xFF1A;&#x642D;&#x5F97;&#x4E0A;&#x94A9;&#x662F;&#x8FD9;&#x4E2A;&#x201C;&#x81EA;&#x201D;&#xFF0C;&#x81EA;&#x5728;&#x7684;&#x81EA;&#x3002;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#xFF0C;&#x600E;&#x4E48;&#x6837;&#x81EA;&#x4E1B;&#x4E1B;&#x554A;&#xFF1F;&#x4EBA;&#x5BB6;&#x5F88;&#x81EA;&#x5728;&#x624D;&#x80FD;&#x81EA;&#x4E1B;&#x4E1B;&#x662F;&#x4E0D;&#x662F;&#xFF1F;&#x4E0D;&#x88AB;&#x5E72;&#x9884;&#x3001;&#x4E0D;&#x88AB;&#x5E72;&#x6270;&#x624D;&#x81EA;&#x5728;&#x561B;&#x3002;&#x50CF;&#x8FD9;&#x6751;&#x91CC;&#x7684;&#x8349;&#x73B0;&#x5728;&#x4E5F;&#x4E0D;&#x81EA;&#x5728;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x81EA;&#x5728;&#xFF1F;&#x56E0;&#x4E3A;&#x6492;&#x9664;&#x8349;&#x5242;&#x5C31;&#x4E0D;&#x81EA;&#x5728;&#x4E86;&#xFF0C;&#x5C31;&#x88AB;&#x5E72;&#x6270;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x81EA;&#x4E1B;&#x4E1B;&#x3002;&#x4F60;&#x5F80;&#x8FD9;&#x7247;&#x6811;&#x6797;&#x91CC;&#x9762;&#x770B;&#xFF0C;&#x597D;&#x4E45;&#x6CA1;&#x6709;&#x4EBA;&#x6253;&#x7406;&#x4E86;&#xFF0C;&#x597D;&#xFF0C;&#x8FD9;&#x53EB;&#x81EA;&#x4E1B;&#x4E1B;&#xFF0C;&#x5C31;&#x5F88;&#x642D;&#x5F97;&#x4E0A;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x53EB;&#x81EA;&#x4E1B;&#x4E1B;&#xFF1F;&#x4E0D;&#x662F;&#x8BF4;&#x4E71;&#xFF0C;&#x800C;&#x662F;&#x5B83;&#x6CA1;&#x6709;&#x4EBA;&#x5E72;&#x6270;&#x3002;&#x4F60;&#x53BB;&#x770B;&#x4F60;&#x4EEC;&#x5C0F;&#x533A;&#x7684;&#x82B1;&#x575B;&#x662F;&#x81EA;&#x4E1B;&#x4E1B;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x561B;&#xFF0C;&#x88AB;&#x5E72;&#x6270;&#x4E86;&#x3002;
&#x597D;&#xFF0C;&#x4E0D;&#x5E72;&#x9884;&#x3002;&#x6211;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x60F3;&#x89E3;&#x5462;&#xFF1F;&#x4E0D;&#x60F3;&#x89E3;&#x91CA;&#x4E5F;&#x5728;&#x4E8E;&#x8FD9;&#x4E2A;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x8FD9;&#x4E2A;&#x201C;&#x4E0D;&#x5E72;&#x9884;&#x201D;&#x8BF4;&#x51FA;&#x6765;&#xFF0C;&#x597D;&#x4E86;&#xFF0C;&#x4F60;&#x4EEC;&#x5FC3;&#x91CC;&#xFF1A;&#x8FD9;&#x4E2A;&#x201C;&#x81EA;&#x201D;&#x5C31;&#x662F;&#x201C;&#x4E0D;&#x5E72;&#x9884;&#x201D;&#xFF0C;&#x90A3;&#x53C8;&#x5B8C;&#x4E86;&#x3002;&#x4F46;&#x5173;&#x952E;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x6211;&#x6CA1;&#x6CD5;&#x8BF4;&#x4F60;&#x9519;&#xFF0C;&#x4F46;&#x4F60;&#x5C31;&#x4E0D;&#x5BF9;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x4E2A;&#x9053;&#x7406;&#x3002;
&#x552F;&#x4E00;&#x80FD;&#x6302;&#x5F97;&#x4E0A;&#x94A9;&#x7684;&#x662F;&#x8FD9;&#x4E2A;&#x81EA;&#xFF0C;&#x89C2;&#x81EA;&#x5728;&#x7684;&#x81EA;&#x3002;&#x201C;&#x89C2;&#x81EA;&#x5728;&#x83E9;&#x8428;&#xFF0C;&#x7167;&#x89C1;&#x4E94;&#x8574;&#x7686;&#x7A7A;&#xFF0C;&#x5EA6;&#x4E00;&#x5207;&#x82E6;&#x6076;&#x3002;&#x201D;&#x5C31;&#x8FD9;&#x4E48;&#x4E2A;&#x610F;&#x601D;&#x3002;
&#x8FD9;&#x4E2A;&#x81EA;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x7406;&#x89E3;&#xFF1F;&#x8FD9;&#x4E2A;&#x81EA;&#x6700;&#x50CF;&#x54EA;&#x4E2A;&#x5B57;&#xFF1F;&#x6700;&#x50CF;&#x6211;&#x5B57;&#x3002;&#x201C;&#x552F;&#x6211;&#x72EC;&#x5C0A;&#x201D;&#xFF0C;&#x91CA;&#x8FE6;&#x6469;&#x5C3C;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#xFF1A;&#x552F;&#x6211;&#x72EC;&#x5C0A;&#x5462;&#xFF1F;&#xFF08;&#x4E66;&#x8336;&#x53CB;&#xFF1A;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x4E00;&#x5143;&#x7684;&#x3002;&#xFF09;&#x4F60;&#x522B;&#x8BF4;&#x4E86;&#x3002;&#x4F60;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x6211;&#x6CA1;&#x6CD5;&#x8BF4;&#x4F60;&#x9519;&#xFF0C;&#x4F46;&#x4E0D;&#x5BF9;&#x554A;&#xFF01;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x5BF9;&#x5462;&#xFF1F;&#x4F60;&#x81EA;&#x5DF1;&#x4E5F;&#x89C9;&#x5F97;&#x81EA;&#x5DF1;&#x8BF4;&#x51FA;&#x53BB;&#x5F88;&#x82CD;&#x767D;&#x561B;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x662F;&#x4F60;&#x4F1A;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;
&#x53CD;&#x8FC7;&#x6765;&#x6211;&#x4EEC;&#x6362;&#x4E00;&#x79CD;&#x6A21;&#x5F0F;&#x4E5F;&#x884C;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#xFF1A;&#x90FD;&#x5BF9;&#x3002;&#x4F60;&#x521A;&#x521A;&#x8BF4;&#x7684;&#x4E5F;&#x5BF9;&#xFF0C;&#x521A;&#x624D;&#x8FD8;&#x6709;&#x8C01;&#x8BF4;&#x7684;&#xFF0C;&#x90FD;&#x5BF9;&#x3002;&#x4F60;&#x4EEC;&#x4E5F;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF1A;&#x5BF9;&#x4E0D;&#x5BF9;&#x662F;&#x5047;&#x7684;&#x3002;&#x4F60;&#x5230;&#x5E95;&#x6709;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x7B54;&#x6848;&#xFF1F;&#x8FD9;&#x4E2A;&#x7B54;&#x6848;&#x662F;&#x5047;&#x7684;&#x3002;&#x597D;&#x6BD4;&#x8BF4;&#x90A3;&#x4E2A;&#x771F;&#x6B63;&#x7684;&#x4F60;&#xFF0C;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x90FD;&#x5728;&#xFF0C;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#xFF0C;&#x73B0;&#x5728;&#x4E5F;&#x5728;&#x554A;&#xFF0C;&#x4F46;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x8BA4;&#x5F97;&#x5979;&#x5462;&#xFF1F;&#x5979;&#x6CA1;&#x6709;&#x4E00;&#x5206;&#x4E00;&#x79D2;&#x79BB;&#x5F00;&#x8FC7;&#x4F60;&#xFF0C;&#x4F60;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x8BA4;&#x5F97;&#x5979;&#xFF1F;&#x90A3;&#x4E2A;&#x7EC8;&#x70B9;&#x662F;&#x5047;&#x7684;&#x3002;&#x4F60;&#x80FD;&#x8BF4;&#x4F60;&#x8FD9;&#x4E00;&#x5206;&#x5C31;&#x662F;&#x7EC8;&#x70B9;&#x5417;&#xFF1F;&#x660E;&#x660E;&#x6CA1;&#x6709;&#x554A;&#xFF0C;&#x8FD8;&#x6709;&#x4E0B;&#x4E00;&#x79D2;&#x8FC7;&#x6765;&#x3002;&#x4E0B;&#x4E00;&#x79D2;&#x662F;&#x7EC8;&#x70B9;&#x5417;&#xFF1F;&#x4E5F;&#x6CA1;&#x6709;&#xFF0C;&#x4F60;&#x8FD8;&#x6709;&#x4E0B;&#x4E0B;&#x4E00;&#x79D2;&#x8FC7;&#x6765;&#x3002;&#x4F60;&#x751F;&#x547D;&#x7ED3;&#x675F;&#x5C31;&#x662F;&#x7EC8;&#x70B9;&#x5417;&#xFF1F;&#x4E0D;&#x662F;&#x554A;&#xFF0C;&#x751F;&#x547D;&#x7ED3;&#x675F;&#x8FD8;&#x6709;&#x6765;&#x751F;&#x5462;&#x3002;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;&#x90A3;&#x4E2A;&#x7B54;&#x6848;&#x662F;&#x5047;&#x7684;&#x3002;
&#x4F60;&#x4E5F;&#x4E0D;&#x8981;&#x60F3;&#x8C61;&#x8BF4;&#xFF1A;&#x90A3;&#x4E2A;&#x4F53;&#x9A8C;&#x624D;&#x662F;&#x771F;&#x7684;&#x3002;&#x7B54;&#x6848;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x6211;&#x53EA;&#x8BF4;&#x4E86;&#x8FD9;&#x4E00;&#x53E5;&#x3002;&#x4F60;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x5728;&#x5FC3;&#x91CC;&#x518D;&#x8865;&#x4E00;&#x53E5;&#xFF0C;&#x518D;&#x8865;&#x4E00;&#x53E5;&#xFF0C;&#x4F60;&#x53C8;&#x56DE;&#x5230;&#x5FC3;&#x91CC;&#x7684;&#x90A3;&#x4E00;&#x53E5;&#x4E86;&#xFF0C;&#x6211;&#x521A;&#x624D;&#x8BF4;&#x7684;&#x90A3;&#x4E00;&#x53E5;&#x53C8;&#x5B8C;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x53EB;&#x201C;&#x5982;&#x662F;&#x6211;&#x95FB;&#x201D;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x56FE;&#x6211;&#x5B8C;&#x5168;&#x53EF;&#x4EE5;&#x6362;&#x4E00;&#x4E2A;&#x65B9;&#x6CD5;&#x89E3;&#xFF0C;&#x89E3;&#x51FA;&#x6765;&#x597D;&#x50CF;&#x5927;&#x5BB6;&#x90FD;&#x542C;&#x5F97;&#x61C2;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x610F;&#x4E49;&#x3002;&#x6BD4;&#x5982;&#x6211;&#x8BF4;&#xFF0C;&#x56FE;&#x4E2D;&#x7684;&#x5706;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x5706;&#x4EE3;&#x8868;&#x5706;&#x6EE1;&#x3002;&#x90A3;&#x8FD9;&#x5706;&#x6EE1;&#x8DDF;&#x4F60;&#x6709;&#x5173;&#x7CFB;&#x6CA1;&#x6709;&#xFF1F;&#x4F60;&#x5706;&#x6EE1;&#x4E86;&#x6CA1;&#x6709;&#xFF1F;&#x4F60;&#x61C2;&#x6211;&#x610F;&#x601D;&#x4E86;&#x5417;&#xFF1F;&#x5706;&#x8FD8;&#x53EF;&#x4EE5;&#x4EE3;&#x8868;&#x6211;&#xFF0C;&#x539F;&#x70B9;&#x561B;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8FD9;&#x4E48;&#x89E3;&#x91CA;&#x3002;&#x4F46;&#x662F;&#x4F60;&#x89C9;&#x5F97;&#x8FD9;&#x4E00;&#x523B;&#x4F60;&#x662F;&#x8FD9;&#x4E2A;&#x5706;&#x5417;&#xFF1F;&#x4F60;&#x4E5F;&#x6CA1;&#x6709;&#x89C9;&#x5F97;&#x4F60;&#x662F;&#x8FD9;&#x4E2A;&#x5706;&#xFF0C;&#x8FD9;&#x7B54;&#x6848;&#x4E5F;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x3002;
&#x6211;&#x8BF4;&#x5706;&#x5185;&#x5916;&#x90FD;&#x767D;&#xFF0C;&#x8BC1;&#x660E;&#x4E60;&#x6027;&#x5168;&#x65E0;&#xFF0C;&#x8FD9;&#x53EB;&#x7167;&#x89C1;&#x4E94;&#x8574;&#x7686;&#x7A7A;&#x3002;&#x8574;&#x5C31;&#x662F;&#x4E60;&#x6027;&#xFF0C;&#x85CF;&#x5728;&#x91CC;&#x9762;&#x7684;&#x4E1C;&#x897F;&#x5C31;&#x662F;&#x8574;&#xFF0C;&#x8574;&#x85CF;&#x8574;&#x85CF;&#xFF0C;&#x8574;&#x5C31;&#x662F;&#x85CF;&#xFF0C;&#x4E0D;&#x5C55;&#x73B0;&#x5728;&#x5916;&#x9762;&#x7684;&#xFF0C;&#x85CF;&#x5728;&#x91CC;&#x9762;&#x7684;&#x3002;&#x7167;&#x89C1;&#x4E94;&#x8574;&#x7686;&#x7A7A;&#xFF0C;&#x4E60;&#x6027;&#x90FD;&#x6CA1;&#x4E86;&#xFF0C;&#x90FD;&#x6F02;&#x767D;&#x4E86;&#xFF0C;&#x90FD;&#x53D8;&#x6210;&#x767D;&#x8272;&#x7684;&#x4E86;&#xFF0C;&#x5185;&#x5916;&#x90FD;&#x767D;&#xFF0C;&#x4E4B;&#x524D;&#x7684;&#x9ED1;&#x725B;&#x53D8;&#x6210;&#x767D;&#x725B;&#xFF0C;&#x5230;&#x6700;&#x540E;&#x725B;&#x90FD;&#x6CA1;&#x4E86;&#xFF0C;&#x90FD;&#x653E;&#x4E0B;&#x5566;&#x3002;&#x6211;&#x8FD9;&#x4E48;&#x8BB2;&#x4F60;&#x4EEC;&#x90FD;&#x542C;&#x5F97;&#x61C2;&#x5427;&#xFF0C;&#x4F46;&#x6709;&#x7528;&#x5417;&#xFF1F;&#x4F60;&#x4EEC;&#x771F;&#x61C2;&#x4E86;&#x5417;&#xFF1F;</p>
<p>&#x597D;&#x6BD4;&#x5F53;&#x521D;&#x6211;&#x8FD8;&#x86EE;&#x5C0F;&#xFF0C;&#x83B2;&#x82B1;&#x5FAE;&#x7B11;&#x7684;&#x6545;&#x4E8B;&#x8C01;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x6211;&#x7422;&#x78E8;&#x8FD9;&#x4E2A;&#x6545;&#x4E8B;&#x7ECF;&#x5386;&#x4E86;&#x5F88;&#x4E45;&#x5F88;&#x4E45;&#xFF0C;&#x5440;&#xFF0C;&#x6211;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x7136;&#x540E;&#x8DD1;&#x53BB;&#x8DDF;&#x7236;&#x4EB2;&#x8BF4;&#x3002;&#x90A3;&#x4E00;&#x523B;&#x6211;&#x8BB0;&#x5F97;&#x975E;&#x5E38;&#x6E05;&#x695A;&#xFF0C;&#x6211;&#x7236;&#x4EB2;&#x8DDF;&#x6211;&#x8BF4;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x8FD9;&#x4E9B;&#x662F;&#x4F5B;&#x6559;&#x754C;&#x516C;&#x8BA4;&#x7684;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x662F;&#x5927;&#x5BB6;&#x516C;&#x8BA4;&#x7684;&#x3002;&#x6211;&#x8BF4;&#x662F;&#x516C;&#x8BA4;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x6CA1;&#x529E;&#x6CD5;&#x8BA4;&#x554A;&#xFF0C;&#x4E4B;&#x524D;&#x6211;&#x6CA1;&#x61C2;&#xFF0C;&#x6211;&#x8BA4;&#x4EC0;&#x4E48;&#x5440;&#xFF1F;&#x6211;&#x6CA1;&#x529E;&#x6CD5;&#x8BA4;&#xFF0C;&#x6211;&#x8BA4;&#x4EC0;&#x4E48;&#x5462;&#xFF0C;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#x542C;&#x8FC7;&#x6765;&#x6211;&#x61C2;&#x4E86;&#x5417;&#xFF1F;&#x6211;&#x6CA1;&#x61C2;&#x6211;&#x8BA4;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x6240;&#x4EE5;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x7B54;&#x6848;&#x6C38;&#x8FDC;&#x662F;&#x5047;&#x7684;&#x3002;&#x5373;&#x4F7F;&#x8FD9;&#x4E2A;&#x7B54;&#x6848;&#x518D;&#x5BF9;&#xFF0C;&#x5B83;&#x90FD;&#x662F;&#x5047;&#x7684;&#xFF0C;&#x5B83;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x53D8;&#x6210;&#x4F60;&#x3002;&#x5C31;&#x50CF;&#x8FD9;&#x5E45;&#x56FE;&#xFF0C;&#x73B0;&#x5728;&#x5B83;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x53D8;&#x6210;&#x6211;&#x3002;&#x4F46;&#x4E0D;&#x53BB;&#x5426;&#x5B9A;&#x5B83;&#xFF0C;&#x4E0D;&#x662F;&#x8BF4;&#x5B83;&#x6CA1;&#x529E;&#x6CD5;&#x53D8;&#x6210;&#x6211;&#xFF0C;&#x6211;&#x5C31;&#x4E0D;&#x53BB;&#x7BA1;&#x5B83;&#xFF0C;&#x5C31;&#x4E0D;&#x518D;&#x53BB;&#x8FFD;&#x6C42;&#x4E86;&#x3002;&#x4F60;&#x8BF4;&#x6211;&#x6709;&#x6CA1;&#x6709;&#x8FFD;&#x6C42;&#xFF0C;&#x6211;&#x5F53;&#x7136;&#x8FFD;&#x6C42;&#x4E86;&#xFF0C;&#x60F3;&#x4E86;&#x90A3;&#x4E48;&#x4E45;&#xFF0C;&#x62C8;&#x82B1;&#x5FAE;&#x7B11;&#x5C31;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x6545;&#x4E8B;&#xFF0C;&#x597D;&#x591A;&#x5E74;&#x6CA1;&#x653E;&#x4E0B;&#xFF0C;&#x603B;&#x6CA1;&#x4E8B;&#x513F;&#x5C31;&#x60F3;&#x5B83;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x3002;&#x6211;&#x4E5F;&#x542C;&#x4E86;&#x597D;&#x591A;&#x5404;&#x79CD;&#x4EBA;&#x7684;&#x89E3;&#x7B54;&#xFF0C;&#x5B83;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x6CA1;&#x542C;&#x61C2;&#x5C31;&#x662F;&#x6CA1;&#x542C;&#x61C2;&#xFF0C;&#x6CA1;&#x61C2;&#x6211;&#x5C31;&#x6CA1;&#x529E;&#x6CD5;&#x8BA4;&#x3002;&#x4EC0;&#x4E48;&#x53EB;&#x61C2;&#x4E86;&#xFF1F;&#x61C2;&#x4E86;&#x5C31;&#x662F;&#x61C2;&#x4E86;&#xFF0C;&#x61C2;&#x4E86;&#x5C31;&#x662F;&#x90A3;&#x4E00;&#x523B;&#x6211;&#x662F;&#x5B83;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x4E00;&#x4E2A;&#x5706;&#x653E;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x8BF4;&#x5706;&#x6EE1;&#x662F;&#x6700;&#x7B80;&#x5355;&#x7684;&#x4E86;&#xFF0C;&#x4F46;&#x8FD9;&#x4E2A;&#x5706;&#x6EE1;&#x4F60;&#x4E0D;&#x662F;&#x5B83;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x5B83;&#x4F60;&#x4E0D;&#x80FD;&#x8BA4;&#x7684;&#x3002;&#x867D;&#x7136;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x7EC8;&#x70B9;&#xFF0C;&#x4F46;&#x600E;&#x4E48;&#x8D70;&#x8FC7;&#x53BB;&#xFF0C;&#x662F;&#x4E0D;&#x80FD;&#x653E;&#x5F03;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x662F;&#x6267;&#x7740;&#x3002;&#x4F46;&#x6B64;&#x6267;&#x7740;&#xFF0C;&#x975E;&#x5F7C;&#x6267;&#x7740;&#x3002;</p>
<p>&#x521A;&#x624D;&#x8BF4;&#x5230;&#xFF0C;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x81EA;&#x4E1B;&#x4E1B;&#x3002;&#x201C;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x201D;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x8FD8;&#x6CA1;&#x89E3;&#xFF0C;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;&#x5176;&#x5B9E;&#x6211;&#x95EE;&#x4F60;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF0C;&#x4E5F;&#x662F;&#x5728;&#x72AF;&#x4F60;&#x4EEC;&#x7684;&#x6212;&#xFF0C;&#x672C;&#x6765;&#x6211;&#x5C31;&#x8BF4;&#x4E0D;&#x8981;&#x7ED9;&#x7B54;&#x6848;&#xFF0C;&#x73B0;&#x5728;&#x53C8;&#x63D0;&#x95EE;&#xFF0C;&#x5728;&#x903C;&#x7740;&#x4F60;&#x4EEC;&#x72AF;&#x6212;&#x3002;&#x6240;&#x4EE5;&#x8001;&#x5E08;&#x662F;&#x4F60;&#x4EEC;&#x7684;&#x9B54;&#x554A;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x8001;&#x5E08;&#x4E86;&#xFF0C;&#x5750;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x5C31;&#x6C38;&#x8FDC;&#x662F;&#x4F60;&#x4EEC;&#x7684;&#x9B54;&#x3002;&#x5750;&#x5728;&#x8FD9;&#x91CC;&#x7684;&#x4EBA;&#x5C31;&#x662F;&#x4F60;&#x4EEC;&#x7684;&#x9B54;&#xFF0C;&#x54EA;&#x5929;&#x4F60;&#x4EEC;&#x5750;&#x4E0A;&#x6765;&#x4E86;&#xFF0C;&#x4F60;&#x4EEC;&#x4E5F;&#x662F;&#x5927;&#x9B54;&#x5934;&#xFF0C;&#x903C;&#x7740;&#x4E0B;&#x9762;&#x7684;&#x4EBA;&#x72AF;&#x6212;&#xFF0C;&#x6CA1;&#x6709;&#x529E;&#x6CD5;&#x3002;&#x4EC0;&#x4E48;&#x7B54;&#x6848;&#x5176;&#x5B9E;&#x90FD;&#x4E0D;&#x5BF9;&#xFF0C;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x7A0D;&#x5FAE;&#x8BB2;&#x4E00;&#x4E0B;&#x5C31;&#x662F;&#x54EA;&#x54EA;&#x90FD;&#x662F;&#xFF0C;&#x4E0D;&#x7A00;&#x5947;&#x7684;&#xFF0C;&#x4E0D;&#x53E4;&#x602A;&#x7684;&#xFF0C;&#x6700;&#x5E73;&#x51E1;&#x7684;&#xFF0C;&#x6700;&#x5E73;&#x5EB8;&#x7684;&#xFF0C;&#x54EA;&#x91CC;&#x90FD;&#x89C1;&#x5F97;&#x5230;&#x7684;&#x3002;&#x4F60;&#x89C1;&#x5230;&#x5B83;&#x4E0D;&#x4F1A;&#x89C9;&#x5F97;&#x773C;&#x775B;&#x4E00;&#x4EAE;&#xFF0C;&#x662F;&#x4F1A;&#x5FFD;&#x7565;&#x5B83;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5C31;&#x662F;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x3002;
&#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x5728;&#x5FFD;&#x7565;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x3001;&#x6211;&#x4EEC;&#x6C38;&#x8FDC;&#x5728;&#x5FFD;&#x7565;&#x6211;&#x4EEC;&#x7684;&#x4E00;&#x4E3E;&#x4E00;&#x52A8;&#x3001;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x3001;&#x6211;&#x4EEC;&#x7684;&#x8D77;&#x5FC3;&#x52A8;&#x5FF5;&#xFF0C;&#x6C38;&#x8FDC;&#x662F;&#x5FFD;&#x7565;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x53EB;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x3002;&#x547C;&#x5438;&#xFF0C;&#x6C38;&#x8FDC;&#x5728;&#x5FFD;&#x7565;&#x5B83;&#xFF1B;&#x4F60;&#x7684;&#x52A8;&#x4F5C;&#xFF0C;&#x4F60;&#x4E5F;&#x662F;&#x5FFD;&#x7565;&#x7684;&#xFF1B;&#x8EAB;&#x4F53;&#x7684;&#x611F;&#x53D7;&#x4F60;&#x662F;&#x5FFD;&#x7565;&#x7684;&#xFF1B;&#x4F60;&#x53D1;&#x813E;&#x6C14;&#x4F60;&#x90FD;&#x662F;&#x5FFD;&#x7565;&#x7684;&#xFF0C;&#x4F60;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x53D1;&#x5B8C;&#x4E86;&#xFF0C;&#x201C;&#x54CE;&#x5440;&#xFF0C;&#x6211;&#x521A;&#x624D;&#x771F;&#x662F;&#x201D;&#x3002;&#x8FD9;&#x5C31;&#x53EB;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x610F;&#x601D;&#x5C31;&#x662F;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x7684;&#x4E1C;&#x897F;&#x3001;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x7684;&#x8FC7;&#x7A0B;&#x3002;&#x201C;&#x81EA;&#x4E1B;&#x4E1B;&#x201D;&#xFF0C;&#x5728;&#x65E0;&#x65F6;&#x65E0;&#x523B;&#x5F53;&#x4E2D;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x4F60;&#x90FD;&#x5728;&#x53EB;&#x201C;&#x81EA;&#x4E1B;&#x4E1B;&#x201D;&#x3002;&#x4F60;&#x90FD;&#x5728;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6700;&#x5F00;&#x59CB;&#x6211;&#x95EE;&#x4F60;&#x4EEC;&#x6709;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x5176;&#x5B9E;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x662F;&#x6211;&#x60F3;&#x5230;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x5230;&#x4F60;&#x4EEC;&#x80AF;&#x5B9A;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#xFF1F;&#x56E0;&#x4E3A;&#x4F60;&#x4EEC;&#x6CA1;&#x6709;&#x53C2;&#x3002;&#x6CA1;&#x6709;&#x53C2;&#x7684;&#x8BDD;&#x4EA7;&#x751F;&#x4E0D;&#x4E86;&#x95EE;&#x9898;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x5207;&#x5E26;&#x6765;&#x7684;&#x4F53;&#x9A8C;&#x90FD;&#x5F88;&#x597D;&#x3002;&#x6216;&#x8005;&#x8BF4;21&#x5929;&#x6BCF;&#x5929;&#x665A;&#x4E0A;&#x90FD;&#x6709;&#x8BFE;&#x7A0B;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BFE;&#x7A0B;&#x597D;&#x50CF;&#x90FD;&#x80FD;&#x7ED9;&#x4F60;&#x4EEC;&#x4E00;&#x4E2A;&#x7B54;&#x6848;&#xFF0C;&#x592A;&#x73B0;&#x6210;&#x4E86;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x5FD8;&#x4E86;&#x53C2;&#xFF0C;&#x6240;&#x4EE5;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;&#x4F46;&#x4F60;&#x4EEC;&#x5B9E;&#x9645;&#x4E0A;&#x54EA;&#x91CC;&#x90FD;&#x662F;&#x95EE;&#x9898;&#xFF0C;&#x4F60;&#x4EEC;&#x4EFB;&#x4F55;&#x6240;&#x5B66;&#x6240;&#x5F97;&#xFF0C;&#x90FD;&#x7ECF;&#x4E0D;&#x8D77;&#x63A8;&#x6572;&#x3002;&#x6211;&#x53EF;&#x4EE5;&#x8BF4;&#x5728;&#x5EA7;&#x6240;&#x6709;&#x4EBA;&#x7AD9;&#x8D77;&#x6765;&#xFF0C;&#x8BB2;&#x4F60;&#x4EEC;&#x6253;&#x5750;&#x7684;&#x65F6;&#x5019;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x4F60;&#x4EEC;&#x5230;&#x5E95;&#x5728;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x90FD;&#x7ECF;&#x4E0D;&#x8D77;&#x63A8;&#x6572;&#xFF0C;&#x5E76;&#x4E14;&#x4F60;&#x4EEC;&#x627E;&#x4E0D;&#x5230;&#x65B9;&#x5411;&#xFF0C;&#x4F46;&#x4F60;&#x4EEC;&#x5374;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x3002;
&#x4F60;&#x4EEC;&#x6CA1;&#x6709;&#x610F;&#x8BC6;&#x5230;&#x81EA;&#x5DF1;&#x95EE;&#x9898;&#x7684;&#x4E25;&#x91CD;&#x6027;&#x5417;&#xFF1F;&#x8FD9;&#x662F;&#x6700;&#x4E25;&#x91CD;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x60F3;&#x8FC7;&#x6CA1;&#x6709;&#xFF1F;&#x6CA1;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x53C2;&#x4E0E;&#xFF0C;&#x6CA1;&#x6709;&#x81EA;&#x5DF1;&#x4E3B;&#x52A8;&#x7684;&#x53C2;&#x4E0E;&#xFF0C;&#x8FD9;&#x4E9B;&#x7ECF;&#x5386;&#x53EA;&#x80FD;&#x53D8;&#x6210;&#x7F8E;&#x68A6;&#x4E00;&#x573A;&#x3002;&#x4F46;&#x662F;&#x4F60;&#x4EEC;&#x8BB0;&#x5F97;&#x4F4F;&#x81EA;&#x5DF1;&#x51E0;&#x4E2A;&#x7F8E;&#x68A6;&#xFF1F;&#x6B64;&#x751F;&#x6B64;&#x4E16;&#x7684;&#x54EA;&#x4E2A;&#x7F8E;&#x68A6;&#x8BB0;&#x5F97;&#x4F4F;&#xFF1F;&#x8FD9;&#x662F;&#x7F8E;&#x68A6;&#x4E00;&#x573A;&#x3002;&#x4F46;&#x662F;&#x52A0;&#x5165;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x53C2;&#x3001;&#x53C2;&#x7167;&#x3001;&#x6216;&#x89C9;&#x5BDF;&#xFF0C;&#x8FD9;&#x5C31;&#x4E0D;&#x662F;&#x505A;&#x68A6;&#x4E86;&#x3002;&#x8FD9;&#x5C31;&#x771F;&#x6B63;&#x53D8;&#x6210;&#x4E86;&#x5B9E;&#x8DF5;&#xFF0C;&#x4F60;&#x6240;&#x4E0B;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x529F;&#x592B;&#xFF0C;&#x90FD;&#x4F1A;&#x79EF;&#x7D2F;&#x5728;&#x90A3;&#x91CC;&#xFF0C;&#x4E0D;&#x662F;&#x865A;&#x5E7B;&#x7684;&#xFF0C;&#x662F;&#x5B9E;&#x9645;&#x7684;&#x3002;&#x6240;&#x6709;&#x7684;&#x529F;&#x592B;&#x90FD;&#x653E;&#x5728;&#x90A3;&#x91CC;&#x3002;&#x4E0D;&#x7136;&#x662F;&#x5982;&#x68A6;&#x5E7B;&#x6CE1;&#x5F71;&#x3002;
&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x4E0B;&#x7684;&#x8FD9;&#x4E9B;&#x6253;&#x5750;&#x7684;&#x529F;&#x592B;&#xFF0C;&#x53EA;&#x8981;&#x4E00;&#x4E2A;&#x6708;&#x4F60;&#x4EEC;&#x4E0D;&#x5750;&#xFF0C;&#x7ACB;&#x523B;&#x56DE;&#x53BB;&#xFF0C;&#x4E4B;&#x524D;&#x4E00;&#x70B9;&#x70B9;&#x90FD;&#x4E0D;&#x5269;&#xFF0C;&#x4F60;&#x4EEC;&#x518D;&#x6253;&#x5750;&#x7684;&#x8BDD;&#x4ECE;&#x5934;&#x518D;&#x6765;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x4E4B;&#x524D;&#x53EA;&#x662F;&#x5728;&#x90A3;&#x91CC;&#x5750;&#xFF0C;&#x6253;&#x5750;&#x771F;&#x7684;&#x53D8;&#x6210;&#x4E86;&#x5750;&#xFF0C;&#x53D8;&#x6210;&#x4E86;&#x6253;&#x4E24;&#x6761;&#x817F;&#x3002;&#x90A3;&#x5C31;&#x771F;&#x7684;&#x662F;&#x79EF;&#x7D2F;&#x4E24;&#x6761;&#x817F;&#xFF0C;&#x8FD9;&#x7684;&#x786E;&#x4E00;&#x5206;&#x8015;&#x8018;&#x4E00;&#x4EFD;&#x6536;&#x83B7;&#x4E00;&#x4EFD;&#x6240;&#x5F97;&#xFF0C;&#x5C31;&#x4E0D;&#x8981;&#x5984;&#x5FC3;&#x8BF4;&#x6211;&#x5728;&#x6253;&#x5750;&#x4E5F;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x79EF;&#x7D2F;&#xFF0C;&#x6CA1;&#x6709;&#x79EF;&#x7D2F;&#x3002;&#x56E0;&#x4E3A;&#x4F60;&#x5F53;&#x65F6;&#x6253;&#x5750;&#x771F;&#x5B9E;&#x5728;&#x5750;&#x7684;&#x5C31;&#x662F;&#x4E24;&#x6761;&#x817F;&#xFF0C;&#x6240;&#x4EE5;&#x4E00;&#x4E2A;&#x6708;&#x4E4B;&#x540E;&#x4F60;&#x4E24;&#x6761;&#x817F;&#x8FD8;&#x662F;&#x6709;&#x529F;&#x592B;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x667A;&#x6167;&#x4E0A;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x529F;&#x592B;&#x53EF;&#x8A00;&#xFF0C;&#x79EF;&#x7D2F;&#x4E0D;&#x4F4F;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#x79EF;&#x7D2F;&#x4E0D;&#x4F4F;&#xFF1F;&#x4F60;&#x6839;&#x672C;&#x5C31;&#x6CA1;&#x6709;&#x79EF;&#x7D2F;&#x5440;&#x3002;&#x505A;&#x4E00;&#x4E2A;&#x597D;&#x7684;&#x4F53;&#x9A8C;&#x4E0D;&#x884C;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x5927;&#x5BB6;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x6D6A;&#x8D39;&#x8FD9;&#x79CD;&#x673A;&#x4F1A;&#xFF0C;&#x5E73;&#x65F6;&#x4F60;&#x4EEC;&#x96C6;&#x4F53;&#x5728;&#x4E00;&#x8D77;&#x9759;&#x5FC3;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x79CD;&#x673A;&#x4F1A;&#x975E;&#x5E38;&#x5B9D;&#x8D35;&#x3002;&#x50CF;&#x8BFE;&#x524D;&#x96C6;&#x4F53;&#x9759;&#x5FC3;&#x65F6;&#x95F4;&#x975E;&#x5E38;&#x5B9D;&#x8D35;&#xFF0C;&#x6211;&#x521A;&#x624D;&#x8D70;&#x8FC7;&#x6765;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x611F;&#x89C9;&#x4F60;&#x4EEC;&#x7684;&#x72B6;&#x6001;&#x975E;&#x5E38;&#x597D;&#x3002;&#x5F88;&#x9759;&#xFF0C;&#x6BD4;&#x4EE5;&#x524D;&#x9759;&#x5F88;&#x591A;&#xFF0C;&#x5750;&#x5F97;&#x4E0B;&#x6765;&#xFF0C;&#x90A3;&#x4E2A;&#x5FC3;&#x653E;&#x5F97;&#x4E0B;&#x6765;&#x3002;&#x4E0D;&#x591F;&#x554A;&#xFF0C;&#x653E;&#x5F97;&#x4E0B;&#x6765;&#xFF0C;&#x8FD9;&#x4E48;&#x597D;&#x7684;&#x4E00;&#x4E2A;&#x73AF;&#x5883;&#xFF0C;&#x7528;&#x554A;&#xFF0C;&#x6709;&#x65F6;&#x5019;&#x4E0B;&#x529F;&#x592B;&#x6700;&#x597D;&#x4E86;&#xFF0C;&#x5F88;&#x96BE;&#x5F97;&#x3002;&#x4F60;&#x4EEC;&#x5728;&#x4E00;&#x8D77;&#x6253;&#x5750;&#x8FD9;&#x6837;&#x7684;&#x6253;&#x5750;&#xFF0C;&#x6BD4;&#x4F60;&#x4EEC;&#x81EA;&#x5DF1;&#x5728;&#x5BB6;&#x72EC;&#x81EA;&#x6253;&#x5750;&#xFF0C;&#x90A3;&#x771F;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#x8981;&#x8F7B;&#x677E;&#x591A;&#x5C11;&#x3002;&#x6240;&#x6709;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x4E0D;&#x8981;&#x9519;&#x8FC7;&#xFF0C;&#x5305;&#x62EC;&#x4F60;&#x4EEC;&#x72EC;&#x5904;&#x7684;&#x65F6;&#x5019;&#x3002;&#x6240;&#x6709;&#x7684;&#x673A;&#x4F1A;&#x90FD;&#x4E0D;&#x8981;&#x9519;&#x8FC7;&#xFF0C;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x4F60;&#x4E5F;&#x80FD;&#x6454;&#x51FA;&#x6765;&#x4E00;&#x4E2A;&#x5F00;&#x609F;&#xFF0C;&#x90A3;&#x4F60;&#x5C31;&#x8D62;&#x4E86;&#x3002;&#x5C31;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x3002;</p>
<p>&#x518D;&#x8BF4;&#x4E00;&#x4E0B;&#x8FD9;&#x4E2A;&#x4E5F;&#x662F;&#x6BD4;&#x8F83;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x600E;&#x4E48;&#x53EB;&#x770B;&#x661F;&#x661F;&#x609F;&#x9053;&#xFF0C;&#x542C;&#x58F0;&#x54CD;&#x609F;&#x9053;&#xFF1F;&#x600E;&#x4E48;&#x53EB;&#x8FD9;&#x4E2A;&#x5462;&#xFF1F;&#x6211;&#x73B0;&#x5728;&#x8BF4;&#x767D;&#x4E86;&#x7ED9;&#x4F60;&#x4EEC;&#x542C;&#xFF0C;&#x7B49;&#x4E8E;&#x662F;&#x6CC4;&#x9732;&#x5929;&#x673A;&#xFF0C;&#x6240;&#x4EE5;&#x4F60;&#x4EEC;&#x8981;&#x73CD;&#x60DC;&#xFF0C;&#x6211;&#x53CD;&#x6B63;&#x4E5F;&#x65E0;&#x6240;&#x8C13;&#x4E86;&#x3002;&#x54EA;&#x91CC;&#x542C;&#x80FD;&#x609F;&#x9053;&#xFF1F;&#x542C;&#xFF0C;&#x672C;&#x6765;&#x662F;&#x4E00;&#x54CD;&#xFF0C;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;&#x8BF6;&#xFF0C;&#x8FD9;&#x4E00;&#x54CD;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x609F;&#xFF1F;&#x4E00;&#x4E2A;&#x4E8B;&#x60C5;&#x53D1;&#x751F;&#x5728;&#x773C;&#x524D;&#xFF0C;&#x7830;&#xFF0C;&#x4E00;&#x51FA;&#x73B0;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x4E00;&#x62AC;&#x5934;&#x770B;&#x5230;&#x5929;&#x4E0A;&#x6709;&#x661F;&#x7A7A;&#xFF0C;&#x6216;&#x8005;&#x8FD9;&#x91CC;&#x6709;&#x706F;&#x5149;&#xFF0C;&#x6216;&#x8005;&#x6211;&#x9762;&#x524D;&#x6709;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x5FFD;&#x7136;&#x6211;&#x609F;&#x4E86;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x4E00;&#x6837;&#x7684;&#x5417;&#xFF1F;&#x6211;&#x770B;&#x4E00;&#x7FA4;&#x4EBA;&#x548C;&#x6211;&#x770B;&#x661F;&#x7A7A;&#x6709;&#x5206;&#x522B;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#x5206;&#x522B;&#x5440;&#xFF0C;&#x91CD;&#x70B9;&#x90FD;&#x5728;&#x6211;&#x770B;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#xFF1F;&#x56E0;&#x4E3A;&#x6211;&#x609F;&#x9053;&#x561B;&#xFF0C;&#x91CD;&#x70B9;&#x5728;&#x6211;&#x770B;&#x554A;&#xFF0C;&#x770B;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x5206;&#x522B;&#xFF0C;&#x90A3;&#x8FD9;&#x4E2A;&#x770B;&#x609F;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x8FD9;&#x4E2A;&#x770B;&#x8DDF;&#x7B2C;&#x5341;&#x5F20;&#x56FE;&#x53C8;&#x5B8C;&#x5168;&#x76F8;&#x5E94;&#x5728;&#x54EA;&#x91CC;&#xFF1F;&#x53BB;&#x4F53;&#x4F1A;&#x4E00;&#x4E0B;&#xFF0C;&#x201C;&#x770B;&#x201D;&#xFF0C;&#x4F60;&#x7684;&#x7CBE;&#x795E;&#x6709;&#x4E2A;&#x53CD;&#x8F6C;&#xFF0C;&#x4F60;&#x770B;&#x51FA;&#x53BB;&#xFF0C;&#x4F60;&#x7684;&#x610F;&#x8BC6;&#x6709;&#x4E00;&#x4E2A;&#x53CD;&#x8F6C;&#xFF0C;&#x56DE;&#x4E00;&#x4E0B;&#x5934;&#x3002;&#x56DE;&#x4E00;&#x4E0B;&#x5934;&#xFF0C;&#x5E73;&#x65F6;&#x90FD;&#x662F;&#x770B;&#x51FA;&#x53BB;&#xFF0C;&#x770B;&#x51FA;&#x53BB;&#xFF0C;&#x770B;&#xFF0C;&#x5C31;&#x770B;&#x4E86;&#xFF0C;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x56DE;&#x5934;&#x3002;
&#x8C01;&#x5728;&#x770B;&#xFF1F;&#x6211;&#x7684;&#x773C;&#x5728;&#x770B;&#x5417;&#xFF1F;&#x8C01;&#x5728;&#x770B;&#xFF1F;&#x542C;&#xFF0C;&#x8C01;&#x5728;&#x542C;&#xFF1F;&#x6709;&#x4E2A;&#x53CD;&#x8F6C;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8C01;&#x5728;&#x542C;&#xFF0C;&#x8FD9;&#x4E2A;&#x8C01;&#x7684;&#x7528;&#x610F;&#x561B;&#xFF0C;&#x5FF5;&#x4F5B;&#x8C01;&#x5728;&#x5FF5;&#xFF1F;&#x8FD9;&#x5C31;&#x662F;&#x8C01;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x8BF4;&#x4E2A;&#x8C01;&#x5728;&#x5FF5;&#xFF1F;&#x53C2;&#x7985;&#x7684;&#x4EBA;&#x662F;&#x795E;&#x7ECF;&#x75C5;&#x5417;&#xFF1F;&#x5FF5;&#x4E86;&#x8FD8;&#x5728;&#x95EE;&#x8C01;&#x5728;&#x5FF5;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x6709;&#x4E2A;&#x8C01;&#xFF1F;&#x8C01;&#x5C31;&#x662F;&#x8BA9;&#x4F60;&#x56DE;&#x5934;&#x3002;
&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x597D;&#x7B80;&#x5355;&#x7684;&#xFF0C;&#x5FF5;&#x4E00;&#x53E5;&#x963F;&#x5F25;&#x9640;&#x4F5B;&#xFF0C;&#x4F60;&#x95EE;&#x4E2A;&#x4E24;&#x5C81;&#x7684;&#x5B69;&#x5B50;&#x8C01;&#x5728;&#x5FF5;&#xFF0C;&#x90FD;&#x77E5;&#x9053;&#x6211;&#x5728;&#x5FF5;&#x554A;&#xFF0C;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x95EE;&#x9898;&#x8C01;&#x90FD;&#x53EF;&#x4EE5;&#x7B54;&#x7684;&#xFF0C;&#x7384;&#x673A;&#x4E5F;&#x5C31;&#x4E0D;&#x5728;&#x8FD9;&#x91CC;&#x4E86;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x8BF4;&#x8981;&#x5999;&#x4E00;&#x70B9;&#x3001;&#x7384;&#x4E00;&#x70B9;&#xFF0C;&#x5999;&#x4E00;&#x70B9;&#x7384;&#x4E00;&#x70B9;&#x5C31;&#x662F;&#x7ED9;&#x4F60;&#x4E2A;&#x7A7A;&#x95F4;&#xFF0C;&#x8981;&#x4F60;&#x56DE;&#x5934;&#x554A;&#xFF0C;&#x4E0D;&#x7136;&#x4F60;&#x4E0D;&#x56DE;&#x5934;&#x7684;&#x3002;&#x4E0D;&#x7136;&#x6211;&#x4EEC;&#x4EBA;&#x5C31;&#x8DDF;&#x90A3;&#x5934;&#x725B;&#x4E00;&#x6837;&#xFF0C;&#x4E0D;&#x61C2;&#x5F97;&#x56DE;&#x5934;&#x7684;&#xFF0C;&#x4F60;&#x4E0D;&#x7ED9;&#x4ED6;&#x4E00;&#x4E2A;&#x7A7A;&#x95F4;&#xFF0C;&#x5B83;&#x4E0D;&#x61C2;&#x5F97;&#x56DE;&#x5934;&#xFF0C;&#x8C01;&#xFF1F;&#x8BF6;&#xFF0C;&#x8C01;&#xFF1F;&#x56DE;&#x5934;&#x3002;<br>&#x4E00;&#x5FF5;&#x4E00;&#x6536;&#xFF0C;&#x8FD9;&#x4E48;&#x4E00;&#x4E2A;&#x53CD;&#x8F6C;&#xFF0C;&#x81EA;&#x5DF1;&#x53BB;&#x4F53;&#x4F1A;&#x3002;&#x8FD9;&#x53EA;&#x80FD;&#x8BF4;&#x5230;&#x8FD9;&#x91CC;&#x4E86;&#xFF0C;&#x518D;&#x591A;&#x8BF4;&#x4E0B;&#x53BB;&#xFF0C;&#x4F60;&#x4EEC;&#x5C31;&#x8981;&#x9519;&#x8FC7;&#x4E86;&#xFF0C;&#x6211;&#x5C31;&#x8981;&#x8BDD;&#x591A;&#x4E86;&#xFF0C;&#x5C31;&#x4E0D;&#x5BF9;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x7B2C;&#x5341;&#x56FE;&#x60F3;&#x4F20;&#x9012;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x5C31;&#x5728;&#x8FD9;&#x91CC;&#x4E86;&#x3002;&#x7B2C;&#x5341;&#x56FE;&#x61C2;&#x4E86;&#xFF0C;&#x524D;&#x4E5D;&#x5F20;&#x56FE;&#x90FD;&#x662F;&#x591A;&#x4F59;&#x7684;&#x8BDD;&#x3002;&#x6709;&#x4E2A;&#x524D;&#x63D0;&#x554A;&#xFF0C;&#x662F;&#x7B2C;&#x5341;&#x56FE;&#x61C2;&#x4E86;&#xFF0C;&#x90A3;&#x524D;&#x4E5D;&#x5F20;&#x624D;&#x662F;&#x591A;&#x4F59;&#x7684;&#x8BDD;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x81EA;&#x5927;&#xFF0C;&#x4F60;&#x4EEC;&#x53BB;&#x60F3;&#x4E00;&#x60F3;&#xFF0C;&#x54EA;&#x91CC;&#x6765;&#x7684;&#x591A;&#x4F59;&#x3002;&#x8FD9;&#x662F;&#x5341;&#x725B;&#x56FE;&#x6700;&#x540E;&#x4E00;&#x8BB2;&#xFF0C;&#x8BB2;&#x5B8C;&#x4E86;&#x3002;
&#x4F60;&#x4EEC;&#x73B0;&#x5728;&#x90FD;&#x662F;&#x5531;&#x6B4C;&#x7ED3;&#x675F;&#x7684;&#xFF0C;&#x5BF9;&#x4E0D;&#x5BF9;&#xFF1F;&#x4F60;&#x4EEC;&#x662F;&#x4E0D;&#x662F;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x8FD9;&#x79CD;&#x7ED3;&#x675F;&#x65B9;&#x5F0F;&#x4E86;&#xFF1F;&#x8BF4;&#x5230;&#x8FD9;&#x4E2A;&#xFF0C;&#x771F;&#x7684;&#x60F3;&#x5230;&#x5F18;&#x4E00;&#x6CD5;&#x5E08;&#x7684;&#x300A;&#x9001;&#x522B;&#x300B;&#x3002;&#x300A;&#x9001;&#x522B;&#x300B;&#x7684;&#x8BCD;&#x4E5F;&#x662F;&#x5927;&#x5F7B;&#x5927;&#x609F;&#x4E4B;&#x8BCD;&#xFF1A;</p>
<blockquote>
<p>&#x957F;&#x4EAD;&#x5916;&#xFF0C;&#x53E4;&#x9053;&#x8FB9;&#xFF0C;&#x82B3;&#x8349;&#x78A7;&#x8FDE;&#x5929;&#x3002;&#x665A;&#x98CE;&#x62C2;&#x67F3;&#x7B1B;&#x58F0;&#x6B8B;&#xFF0C;&#x5915;&#x9633;&#x5C71;&#x5916;&#x5C71;&#x3002;</p>
<p>&#x5929;&#x4E4B;&#x6DAF;&#xFF0C;&#x5730;&#x4E4B;&#x89D2;&#xFF0C;&#x77E5;&#x4EA4;&#x534A;&#x96F6;&#x843D;&#x3002;&#x4EBA;&#x751F;&#x96BE;&#x5F97;&#x662F;&#x6B22;&#x805A;&#xFF0C;&#x60DF;&#x6709;&#x522B;&#x79BB;&#x591A;&#x3002;</p>
<p>&#x957F;&#x4EAD;&#x5916;&#xFF0C;&#x53E4;&#x9053;&#x8FB9;&#xFF0C;&#x82B3;&#x8349;&#x78A7;&#x8FDE;&#x5929;&#x3002;&#x95EE;&#x541B;&#x6B64;&#x53BB;&#x51E0;&#x65F6;&#x8FD8;&#xFF0C;&#x6765;&#x65F6;&#x83AB;&#x5F98;&#x5F8A;&#x3002;</p>
<p>&#x5929;&#x4E4B;&#x6DAF;&#xFF0C;&#x5730;&#x4E4B;&#x89D2;&#xFF0C;&#x77E5;&#x4EA4;&#x534A;&#x96F6;&#x843D;&#x3002;&#x4E00;&#x58F6;&#x6D4A;&#x9152;&#x5C3D;&#x4F59;&#x6B22;&#xFF0C;&#x4ECA;&#x5BB5;&#x522B;&#x68A6;&#x5BD2;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x8BCD;&#x5C31;&#x662F;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x81EA;&#x4E1B;&#x4E1B;&#x3002;&#x5927;&#x5BB6;&#x53BB;&#x4F53;&#x4F1A;&#xFF0C;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x81EA;&#x4E1B;&#x4E1B;&#xFF0C;&#x8FD8;&#x4E0D;&#x591F;&#x7684;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x524D;&#x9762;&#x90A3;&#x53E5;&#xFF1A;&#x82E5;&#x95EE;&#x5176;&#x4E2D;&#x7AEF;&#x7684;&#x610F;&#xFF0C;&#x91CE;&#x82B1;&#x82B3;&#x8349;&#x81EA;&#x4E1B;&#x4E1B;&#x3002;&#x4ED6;&#x8FD9;&#x9996;&#x300A;&#x9001;&#x522B;&#x300B;&#x5C31;&#x662F;&#x8FD9;&#x4E24;&#x53E5;&#x8BDD;&#x3002;&#x518D;&#x7ED3;&#x5408;&#x8FD9;&#x7B2C;&#x5341;&#x56FE;&#xFF0C;&#x7ED3;&#x5408;&#x4ECA;&#x5929;&#x6240;&#x8BB2;&#x7684;&#x51E0;&#x4E2A;&#x516C;&#x6848;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x7ED3;&#x5408;&#x4F60;&#x4EEC;&#x5E73;&#x65F6;&#x6253;&#x5750;&#x3001;&#x884C;&#x7985;&#x3001;&#x505A;&#x529F;&#x8BFE;&#xFF0C;&#x518D;&#x53BB;&#x60F3;&#x60F3;&#x3002;&#x5F88;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x5C31;&#x7ACB;&#x523B;&#x770B;&#x51FA;&#x81EA;&#x5DF1;&#x6253;&#x5750;&#x7684;&#x5DEE;&#x8DDD;&#x4E86;&#x3002;&#x6253;&#x5750;&#x8981;&#x660E;&#x660E;&#x767D;&#x767D;&#x5730;&#x6253;&#xFF0C;&#x4F60;&#x4EEC;&#x662F;&#x65E0;&#x660E;&#x5730;&#x6253;&#xFF0C;&#x6253;&#x6253;&#x5C31;&#x65E0;&#x660E;&#xFF0C;&#x5750;&#x5750;&#x5C31;&#x65E0;&#x660E;&#x3002;&#x95EE;&#x90FD;&#x95EE;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x90A3;&#x4E0D;&#x662F;&#x7CCA;&#x6D82;&#x5417;&#xFF1F;
&#x89E3;&#x5341;&#x725B;&#x56FE;&#xFF0C;&#x6301;&#x7EED;&#x4E86;&#x4E24;&#x5E74;&#xFF0C;&#x4ECA;&#x5929;&#x5728;&#x793E;&#x533A;&#x5B8C;&#x7ED3;&#x4E86;&#xFF0C;&#x4E00;&#x5207;&#x7684;&#x5B89;&#x6392;&#x662F;&#x6700;&#x5B8C;&#x7F8E;&#x7684;&#x3002;</p>

<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="9.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 禅宗十牛图第九《独照》">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"禅宗十牛图第十《双泯》","level":"1.11","depth":1,"previous":{"title":"禅宗十牛图第九《独照》","level":"1.10","depth":1,"path":"9.md","ref":"9.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","back-to-top-button","expandable-chapters-small","-sharing","sharing-plus","-lunr","-search","search-pro","pageview-count","popup"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"pageview-count":{},"expandable-chapters-small":{},"sharing":{"qq":true,"douban":true,"qzone":true,"weibo":true,"all":["qq","douban","qzone","weibo","facebook"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"10.md","mtime":"2019-10-17T06:46:34.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-17T06:47:55.702Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

