
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>禅宗十牛图第七《任运》 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="8.html" />
    
    
    <link rel="prev" href="6.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.1.</b>
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                        <b>1.2.</b>
                    
                    禅宗十牛图第一《未牧》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                        <b>1.3.</b>
                    
                    禅宗十牛图第二《初调》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                        <b>1.4.</b>
                    
                    禅宗十牛图第三《受制》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                        <b>1.5.</b>
                    
                    禅宗十牛图第四《回首》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                        <b>1.6.</b>
                    
                    禅宗十牛图第五《驯伏》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                        <b>1.7.</b>
                    
                    禅宗十牛图第六《无碍》
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                        <b>1.8.</b>
                    
                    禅宗十牛图第七《任运》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                        <b>1.9.</b>
                    
                    禅宗十牛图第八《相忘》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                        <b>1.10.</b>
                    
                    禅宗十牛图第九《独照》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                        <b>1.11.</b>
                    
                    禅宗十牛图第十《双泯》
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >禅宗十牛图第七《任运》</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><img src="7.png" alt=""></p>
<h1 id="&#x4EFB;&#x8FD0;">&#x4EFB;&#x8FD0;</h1>
<blockquote>
<p>&#x67F3;&#x5CB8;&#x6625;&#x6CE2;&#x5915;&#x7167;&#x4E2D;&#xFF0C;&#x6DE1;&#x70DF;&#x82B3;&#x8349;&#x7EFF;&#x8338;&#x8338;&#x3002;</p>
<p>&#x9965;&#x9910;&#x6E34;&#x996E;&#x968F;&#x65F6;&#x8FC7;&#xFF0C;&#x77F3;&#x4E0A;&#x5C71;&#x7AE5;&#x7761;&#x6B63;&#x6D53;&#x3002;</p>
</blockquote>
<p>&#x7B2C;&#x4E03;&#x9882;&#x7684;&#x610F;&#x601D;&#x975E;&#x5E38;&#x597D;&#x9610;&#x660E;&#xFF0C;&#x662F;&#x8BF4;&#x5915;&#x9633;&#x897F;&#x4E0B;&#x6CB3;&#x6C34;&#x65C1;&#x67F3;&#x5CB8;&#x8FB9;&#xFF0C;&#x82B3;&#x8349;&#x5730;&#x7EFF;&#x610F;&#x878D;&#x878D;&#x7684;&#x3002;&#x8FD9;&#x662F;&#x63CF;&#x8FF0;&#x4E86;&#x4E00;&#x4E2A;&#x4FEE;&#x884C;&#x65F6;&#x5230;&#x8FBE;&#x7684;&#x5883;&#x754C;&#x3002; &#x5915;&#x9633;&#x897F;&#x4E0B;&#x6307;&#x4EBA;&#x7684;&#x4E00;&#x5207;&#x610F;&#x5FF5;&#x3001;&#x813E;&#x6C14;&#x3001;&#x4E60;&#x60EF;&#xFF0C;&#x90A3;&#x4E9B;&#x6BDB;&#x8E81;&#x7684;&#x4E1C;&#x897F;&#x90FD;&#x6C89;&#x6DC0;&#x4E0B;&#x6765;&#x4E86;&#x3002;&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x4E5F;&#x8FD9;&#x6837;&#xFF0C;&#x5230;&#x4E86;&#x5915;&#x9633;&#x503E;&#x659C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x6700;&#x7231;&#x6253;&#x76F9;&#xFF0C;&#x751F;&#x7269;&#x949F;&#x8D70;&#x5230;&#x8FD9;&#x513F;&#x4F1A;&#x6709;&#x4E00;&#x4E2A;&#x5B89;&#x5B81;&#x6C89;&#x9759;&#x7684;&#x8FC7;&#x7A0B;&#x3002;
&#x6EAA;&#x6C34;&#x67F3;&#x5CB8;&#x4E5F;&#x7ED9;&#x4EBA;&#x67D4;&#x8F6F;&#x67D4;&#x987A;&#x7684;&#x5370;&#x8C61;&#xFF0C;&#x6DE1;&#x70DF;&#x82B3;&#x8349;&#x7EFF;&#x8338;&#x8338;&#x7684;&#x89C6;&#x89D2;&#x611F;&#x66F4;&#x662F;&#x6726;&#x80E7;&#x7684;&#xFF0C;&#x4E00;&#x7247;&#x65B0;&#x7EFF;&#x53C8;&#x6709;&#x6DE1;&#x70DF;&#x8426;&#x7ED5;&#xFF0C;&#x8FD9;&#x4E2A;&#x753B;&#x9762;&#x4E00;&#x60F3;&#x8C61;&#x5C31;&#x89C9;&#x5F97;&#x8212;&#x670D;&#x3002;&#x8FD9;&#x662F;&#x8BF4;&#x5728;&#x5916;&#x5728;&#x73AF;&#x5883;&#x6C1B;&#x56F4;&#x4E0A;&#xFF0C;&#x4EBA;&#x7684;&#x610F;&#x8BC6;&#x5DF2;&#x7ECF;&#x4E0D;&#x8D77;&#x5206;&#x8FA8;&#x4E86;&#x3002;&#x8FD9;&#x4E2A;&#x4E0D;&#x5206;&#x8FA8;&#x662F;&#x5FC3;&#x91CC;&#x4E0A;&#x7684;&#xFF0C;&#x5FC3;&#x4E0A;&#x7684;&#x4E00;&#x5207;&#x4E8C;&#x5143;&#x5BF9;&#x7ACB;&#x5DF2;&#x7ECF;&#x5F00;&#x59CB;&#x6DE1;&#x7136;&#x4E86;&#xFF0C;&#x4E0D;&#x518D;&#x5728;&#x5FC3;&#x4E0A;&#x8D77;&#x5206;&#x522B;&#x4E4B;&#x4E89;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x7684;&#x4EBA;&#x89C1;&#x73AF;&#x5883;&#x5DF2;&#x7ECF;&#x662F;&#x8FD9;&#x6837;&#x4E86;&#x3002;</p>
<p>&#x518D;&#x770B;&#x7267;&#x7AE5;&#xFF08;&#x5185;&#x5728;&#xFF09;&#xFF0C;&#x7267;&#x7AE5;&#x8FD9;&#x65F6;&#x5019;&#x5DF2;&#x7ECF;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x7267;&#x7AE5;&#x4E00;&#x76F4;&#x4EE3;&#x8868;&#x7684;&#x662F;&#x4EBA;&#x7684;&#x610F;&#x8BC6;&#xFF0C;&#x8FD9;&#x65F6;&#x5019;&#x81EA;&#x8EAB;&#x7684;&#x610F;&#x8BC6;&#x4E5F;&#x7761;&#x8FC7;&#x53BB;&#x4E86;&#xFF0C;&#x4E0D;&#x8D77;&#x5206;&#x8FA8;&#x4E86;&#x3002;&#x725B;&#xFF08;&#x601D;&#x7EF4;&#xFF09;&#x5728;&#x8FD9;&#x4E2A;&#x9636;&#x6BB5;&#x8EAB;&#x4F53;&#x5DF2;&#x7ECF;&#x5168;&#x90E8;&#x53D8;&#x6210;&#x767D;&#x8272;&#x7684;&#x4E86;&#xFF0C;&#x4F60;&#x4EEC;&#x770B;&#x56FE;&#xFF0C;&#x8FDE;&#x5C3E;&#x5DF4;&#x90FD;&#x662F;&#x767D;&#x7684;&#x4E86;&#xFF0C; &#x5168;&#x767D;&#x4EE3;&#x8868;&#x725B;&#xFF08;&#x601D;&#x7EF4;&#xFF09;&#x7684;&#x4E00;&#x5207;&#x6076;&#x4E60;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E86;&#x3002;
&#x8FD9;&#x662F;&#x8BF4;&#xFF0C;&#x5F53;&#x4FEE;&#x5230;&#x4F60;&#x7684;&#x601D;&#x7EF4;&#x53EA;&#x5269;&#x5584;&#x5FF5;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x610F;&#x8BC6;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x601D;&#x7EF4;&#x4E5F;&#x80FD;&#x5B89;&#x7136;&#x81EA;&#x5982;&#xFF0C;&#x4EFB;&#x5176;&#x8FD0;&#x884C;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x9898;&#x76EE;&#x300A;&#x4EFB;&#x8FD0;&#x300B;&#xFF0C;&#x4E0D;&#x7528;&#x7BA1;&#x4E5F;&#x6CA1;&#x4E8B;&#x513F;&#x4E86;&#x3002;
&#x521A;&#x624D;&#x8BB2;&#x5230;&#x8BF4;&#x8FD9;&#x662F;&#x4EBA;&#x7684;&#x4E00;&#x79CD;&#x5883;&#x754C;&#xFF0C;&#x5C31;&#x662F;&#x5927;&#x81EA;&#x5728;&#x5883;&#x3002; &#x8FDB;&#x9000;&#x65E0;&#x788D;&#x4E86;&#x3002;&#x8981;&#x8BF4;&#x505A;&#x4E8B;&#x60C5;&#xFF0C;&#x505A;&#x4E8B;&#x60C5;&#x4EBA;&#x5C31;&#x8981;&#x6709;&#x8FD9;&#x4E2A;&#x5883;&#x754C;&#xFF0C;&#x5C24;&#x5176;&#x5F53;&#x8001;&#x677F;&#x9762;&#x5BF9;&#x5458;&#x5DE5;&#xFF0C;&#x56E2;&#x961F;&#x9886;&#x5934;&#x4EBA;&#x9762;&#x5BF9;&#x961F;&#x5458;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4E2A;&#x5883;&#x754C;&#x5F88;&#x5FC5;&#x8981;&#x3002;
&#x8FD9;&#x6837;&#x7684;&#x4E0D;&#x52A0;&#x5206;&#x8FA8;&#x662F;&#x7EAF;&#x7CB9;&#x5FC3;&#x76F8;&#x4E0A;&#x7684;&#xFF0C;&#x73B0;&#x5B9E;&#x4E2D;&#x4E00;&#x5207;&#x5206;&#x522B;&#x90FD;&#x5728;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x4F60;&#x5FC3;&#x4E2D;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E86;&#x3002; &#x6709;&#x4EBA;&#x62C5;&#x5FE7;&#x8BF4;&#x505A;&#x4E8B;&#x60C5;&#x6CA1;&#x6709;&#x5206;&#x522B;&#x5FC3;&#x600E;&#x4E48;&#x884C;&#xFF0C;&#x53CD;&#x800C;&#x9677;&#x5165;&#x4E00;&#x4E2A;&#x601D;&#x7EF4;&#x4E0A;&#x7684;&#x8BEF;&#x533A;&#x3002;&#x8FD9;&#x4E2A;&#x601D;&#x7EF4;&#x8BEF;&#x533A;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x5F53;&#x4F60;&#x62C5;&#x5FE7;&#x89C9;&#x5F97;&#x505A;&#x4E8B;&#x60C5;&#x6CA1;&#x6709;&#x5206;&#x522B;&#x4E0D;&#x884C;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x8FD9;&#x4EFD;&#x62C5;&#x5FE7;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5206;&#x522B;&#x3002; &#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x9664;&#x975E;&#x4F60;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x524D;&#x601D;&#x540E;&#x60F3;&#xFF0C;&#x53EA;&#x6709;&#x8E0F;&#x4E0B;&#x5FC3;&#x53BB;&#x505A;&#xFF0C;&#x624D;&#x4F1A;&#x4F53;&#x9A8C;&#x4EC0;&#x4E48;&#x662F;&#x65E0;&#x5206;&#x522B;&#x3002;&#x7136;&#x5F53;&#x4F60;&#x65E0;&#x5206;&#x522B;&#xFF0C;&#x4F60;&#x4E0D;&#x662F;&#x4E0D;&#x4F1A;&#x660E;&#x8FA8;&#x662F;&#x975E;&#xFF0C;&#x53CD;&#x800C;&#x5FC3;&#x4E2D;&#x66F4;&#x591A;&#x4E86;&#x6570;&#x4EFD;&#x6E05;&#x660E;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x6E05;&#x695A;&#x660E;&#x4E86;&#x662F;&#x4EE5;&#x5FC3;&#x76F8;&#x7167;&#xFF0C;&#x4E0D;&#x518D;&#x662F;&#x5934;&#x8111;&#x4E2D;&#x7684;&#x601D;&#x8FA8;&#x662F;&#x975E;&#x3002;
&#x4E00;&#x5207;&#x83AB;&#x540D;&#x70E6;&#x607C;&#xFF0C;&#x90FD;&#x56E0;&#x5934;&#x8111;&#x662F;&#x975E;&#x800C;&#x8D77;&#xFF0C;&#x4E8B;&#x60C5;&#x9677;&#x5165;&#x5934;&#x8111;&#x4E4B;&#x4E89;&#xFF0C;&#x4EBA;&#x5FC5;&#x7136;&#x70E6;&#x607C;&#x3002;&#x5FC3;&#x4E2D;&#x6CA1;&#x6709;&#x8FD9;&#x4E9B;&#x76F8;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;&#x4F60;&#x4E0D;&#x518D;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E2A;&#x4EBA;&#x662F;&#x61D2;&#x7684;&#x3001;&#x90A3;&#x4E2A;&#x4EBA;&#x662F;&#x7B28;&#x7684;&#x3001;&#x4F60;&#x8BA4;&#x4E3A;&#x4ED6;&#x61D2;&#xFF0C;&#x4ED6;&#x5C31;&#x53EA;&#x80FD;&#x5728;&#x4F60;&#x5FC3;&#x91CC;&#x5C55;&#x73B0;&#x61D2;&#x7684;&#x90A3;&#x4E00;&#x9762;&#xFF0C;&#x7136;&#x800C;&#x4ED6;&#x8FD8;&#x6709;&#x4EBA;&#x7F18;&#x597D;&#x7684;&#x4E00;&#x9762;&#xFF0C;&#x4F60;&#x6CA1;&#x6CE8;&#x610F;&#x8FC7;&#xFF0C;&#x6240;&#x6709;&#x7126;&#x70B9;&#x90FD;&#x5728;&#x61D2;&#x4E0A;&#x4E86;&#x3002;&#x5F53;&#x4F60;&#x5FC3;&#x91CC;&#x7684;&#x76F8;&#x6CA1;&#x6709;&#x4E86;&#xFF0C;&#x770B;&#x4ED6;&#x5C31;&#x5168;&#x9762;&#x4E86;&#xFF0C;&#x4F1A;&#x66F4;&#x597D;&#x7684;&#x8FD0;&#x7528;&#x4ED6;&#x7684;&#x4F18;&#x70B9;&#xFF0C;&#x8BA9;&#x4ED6;&#x5F97;&#x5230;&#x66F4;&#x5927;&#x7684;&#x53D1;&#x6325;&#x3002; &#x8FD9;&#x6837;&#x7684;&#x8001;&#x677F;&#x70E6;&#x607C;&#x80AF;&#x5B9A;&#x5C11;&#x4E86;&#x5F88;&#x591A;&#x3002;
&#x8FD9;&#x8DDF;&#x5988;&#x5988;&#x770B;&#x5B69;&#x5B50;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;&#x73B0;&#x5728;&#x5927;&#x591A;&#x6570;&#x7684;&#x5988;&#x5988;&#xFF0C;&#x90FD;&#x4E0D;&#x6562;&#x5728;&#x81EA;&#x5DF1;&#x5B69;&#x5B50;&#x8EAB;&#x4E0A;&#x8BF4;&#x51FA;&#x201C;&#x4EFB;&#x8FD0;&#x201D;&#x4E24;&#x4E2A;&#x5B57;&#x3002;</p>
<p>&#x521A;&#x5C94;&#x5F00;&#x4E86;&#x8BDD;&#x9898;&#xFF0C;&#x518D;&#x8BF4;&#x56DE;&#x8FD9;&#x9996;&#x8BD7;&#xFF0C;&#x540E;&#x4E24;&#x53E5;&#x3002;&#x8FD9;&#x5F20;&#x56FE;&#x5C31;&#x80FD;&#x770B;&#x6E05;&#x725B;&#x5C3E;&#x5DF4;&#x4E5F;&#x662F;&#x767D;&#x8272;&#x7684;&#xFF0C;&#x5728;&#x524D;&#x9762;&#x51E0;&#x5F20;&#x725B;&#x8EAB;&#x4E0A;&#x7684;&#x989C;&#x8272;&#x4E00;&#x76F4;&#x6709;&#x53D8;&#x5316;&#x3002;&#x540E;&#x4E24;&#x53E5;&#x8BF4;&#x4E86;&#x4E00;&#x534A;&#xFF0C;&#x5C71;&#x7AE5;&#x4EE3;&#x8868;&#x7684;&#x610F;&#x8BC6;&#x7761;&#x7740;&#x4E86;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x534A;&#x3002;
&#x201C;&#x9965;&#x9910;&#x6E34;&#x996E;&#x968F;&#x65F6;&#x8FC7;&#x201D;&#x3002;&#x5F53;&#x4EBA;&#x5FC3;&#x4E2D;&#x5206;&#x522B;&#x6D88;&#x5931;&#x7684;&#x65F6;&#x5019;&#x4EC0;&#x4E48;&#x8868;&#x73B0;&#x5462;&#xFF1A;&#x997F;&#x4E86;&#x5403;&#x996D;&#xFF08;&#x9965;&#x9910;&#xFF09;&#xFF0C;&#x6E34;&#x4E86;&#x559D;&#x6C34;&#xFF08;&#x6E34;&#x996E;&#xFF09;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x7559;&#xFF08;&#x968F;&#x65F6;&#x8FC7;&#xFF09;&#x3002;&#x968F;&#x65F6;&#x8FC7;&#x4E5F;&#x5C31;&#x662F;&#x65F6;&#x65F6;&#x5F53;&#x4E0B;&#x5566;&#xFF01; &#x4EBA;&#x8981;&#x80FD;&#x6D3B;&#x5F97;&#x65F6;&#x65F6;&#x5F53;&#x4E0B;&#xFF0C;&#x505A;&#x4E8B;&#x7684;&#x65F6;&#x5019;&#x4E5F;&#x80FD;&#x65F6;&#x65F6;&#x5F53;&#x4E0B;&#xFF0C;&#x90A3;&#x79BB;&#x9053;&#x5DF2;&#x7ECF;&#x4E0D;&#x8FDC;&#x4E86;&#x3002;&#x8FD9;&#x65F6;&#x5019;&#x6210;&#x4E86;&#x5417;&#xFF1F;&#x8FD8;&#x6CA1;&#x6709;&#x3002;&#x8FD8;&#x6709;&#x5984;&#x5FF5;&#xFF0C;&#x8FD9;&#x5934;&#x725B;&#x8FD8;&#x5728;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5984;&#x5FF5;&#x3002;&#x4E0D;&#x8FC7;&#x5DF2;&#x7ECF;&#x662F;&#x5927;&#x81EA;&#x5728;&#x4E86;&#x3002;
&#x7814;&#x4E60;&#x793E;&#x7684;&#x4EBA;&#x521A;&#x7ED3;&#x675F;&#x4E86;21&#x5929;&#x7684;&#x8F9F;&#x8C37;&#xFF0C;40&#x591A;&#x4EBA;&#x7684;&#x4E00;&#x6B21;&#x96C6;&#x4F53;&#x8F9F;&#x8C37;&#xFF0C;&#x6210;&#x6548;&#x4E0D;&#x9519;&#x3002; &#x6709;&#x7684;&#x4EBA;&#x8FD8;&#x60F3;&#x7EE7;&#x7EED;&#xFF0C;&#x8FD8;&#x89C9;&#x5F97;&#x4E0D;&#x8FC7;&#x763E;&#xFF0C;&#x5176;&#x5B9E;&#x6CA1;&#x5FC5;&#x8981;&#x7EE7;&#x7EED;&#x4E86;&#xFF0C;&#x8BE5;&#x653E;&#x4E0B;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x653E;&#x4E0B;&#xFF0C;&#x8BE5;&#x5E72;&#x561B;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x5E72;&#x561B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5C31;&#x662F;&#x968F;&#x65F6;&#x8FC7;&#x3002;&#x4EBA;&#x5F80;&#x524D;&#x8D70;&#xFF0C;&#x5FC3;&#x4E2D;&#x4E0D;&#x7559;&#x3002;</p>
<p>&#x4E66;&#x8336;&#x53CB;&#xFF1A;&#x8FD9;&#x5934;&#x725B;&#x8FD8;&#x5728;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x5984;&#x5FF5;&#xFF0C;&#x8BF7;&#x95EE;&#x725B;&#x5C31;&#x662F;&#x5984;&#x5FF5;&#x5417;&#xFF1F;&#x524D;&#x9762;&#x8BF4;&#x725B;&#x5C31;&#x662F;&#x601D;&#x7EF4;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x601D;&#x7EF4;&#x5C31;&#x662F;&#x5984;&#x5FF5;&#xFF1F;</p>
<p>&#x6C85;&#x6C50;&#xFF1A;&#x662F;&#x7684;&#xFF0C;&#x5984;&#x662F;&#x597D;&#x574F;&#x90FD;&#x542B;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x89C9;&#x5F97;&#x5984;&#x662F;&#x574F;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#x4E5F;&#x662F;&#x597D;&#x7684;&#x3002;</p>
<p>&#x4E66;&#x8336;&#x53CB;&#xFF1A;&#x55EF;&#xFF0C;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#xFF0C;&#x4F46;&#x7528;&#x5984;&#x8FD8;&#x662F;&#x5BB9;&#x6613;&#x5F15;&#x8D77;&#x6B67;&#x4E49;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x597D;&#x574F;&#x90FD;&#x662F;&#x4E00;&#x5FF5;&#x3002;</p>
<p>&#x6C85;&#x6C50;&#xFF1A;&#x6240;&#x4EE5;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x8FCE;&#x6765;&#x4E86;&#x6B63;&#x672C;&#x6E05;&#x6E90;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x6211;&#x4EEC;&#x5BF9;&#x5F88;&#x591A;&#x8BCD;&#x6C47;&#x7684;&#x7406;&#x89E3;&#x90FD;&#x662F;&#x6709;&#x6B67;&#x4E49;&#x7684;&#x3002;&#x5728;&#x4FEE;&#x884C;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x5FF5;&#x7684;&#x5B58;&#x5728;&#x90FD;&#x79F0;&#x4E3A;&#x201C;&#x5984;&#x201D;&#x3002;&#x4E00;&#x4E2A;&#x8BCD;&#x5F97;&#x770B;&#x653E;&#x5728;&#x54EA;&#x91CC;&#x7528;&#xFF0C;&#x653E;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x5C31;&#x662F;&#x5584;&#x5FF5;&#x3001;&#x6076;&#x5FF5;&#x3001;&#x597D;&#x574F;&#x90FD;&#x5B58;&#x5728;&#x4E86;&#x3002;
&#x8FD9;&#x9996;&#x300A;&#x4EFB;&#x8FD0;&#x300B;&#x7528;&#x6765;&#x8BF4;&#x5988;&#x5988;&#x5BF9;&#x5B69;&#x5B50;&#x4E5F;&#x886C;&#x5F97;&#x5F88;&#x3002;
&#x73B0;&#x5728;&#x5927;&#x591A;&#x6570;&#x7684;&#x5988;&#x5988;&#x5728;&#x6559;&#x80B2;&#x5B69;&#x5B50;&#x548C;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x4E0A;&#x5F88;&#x96BE;&#x627E;&#x5230;&#x5E73;&#x8861;&#x70B9;&#xFF0C;&#x57FA;&#x672C;&#x90FD;&#x662F;&#x5931;&#x8861;&#x7684;&#x3002;&#x5F88;&#x591A;&#x5BB6;&#x957F;&#x6700;&#x5927;&#x7684;&#x95EE;&#x9898;&#x5C31;&#x662F;&#x751F;&#x4E86;&#x4E00;&#x4E2A;&#x5B69;&#x5B50;&#xFF0C;&#x5168;&#x5BB6;&#x628A;&#x8FD9;&#x4E2A;&#x5B69;&#x5B50;&#x5F53;&#x6210;&#x4E86;&#x751F;&#x6D3B;&#x91CD;&#x5FC3;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5988;&#x5988;&#x3002;&#x5927;&#x591A;&#x6570;&#x7684;&#x5988;&#x5988;&#x5BF9;&#x5B69;&#x5B50;&#x6CA1;&#x6709;&#x201C;&#x4EFB;&#x8FD0;&#x201D;&#x8FD9;&#x4E2A;&#x672C;&#x4E8B;&#x3002;&#x751F;&#x4E2A;&#x5B69;&#x5B50;&#x90A3;&#x7B80;&#x76F4;&#x5C31;&#x662F;&#x7B2C;&#x4E8C;&#x5341;&#x4E94;&#x5B5D;&#x3002;&#x6240;&#x6709;&#x65F6;&#x95F4;&#x3001;&#x7CBE;&#x529B;&#x57FA;&#x672C;&#x5949;&#x732E;&#x7ED9;&#x5B69;&#x5B50;&#xFF0C;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x6D3B;&#x5168;&#x90E8;&#x4EE5;&#x5B69;&#x5B50;&#x4E3A;&#x4E3B;&#xFF0C;&#x5DE5;&#x4F5C;&#x77AC;&#x95F4;&#x53D8;&#x6210;&#x4E86;&#x6536;&#x5165;&#x6765;&#x6E90;&#x517B;&#x5BB6;&#x624B;&#x6BB5;&#x3002; &#x6068;&#x4E0D;&#x5F97;&#x628A;&#x4E00;&#x5207;&#x5B69;&#x5B50;&#x7684;&#x4E0D;&#x5F00;&#x5FC3;&#x90FD;&#x5206;&#x62C5;&#x4E86;&#xFF0C;&#x628A;&#x4E00;&#x5207;&#x4F1A;&#x6D6A;&#x8D39;&#x5B66;&#x4E60;&#x65F6;&#x95F4;&#x7684;&#x4E8B;&#x60C5;&#x90FD;&#x5E2E;&#x5B69;&#x5B50;&#x5C4F;&#x853D;&#x4E86;&#xFF0C;&#x66F4;&#x591A;&#x5BB6;&#x957F;&#x4EE5;&#x5B66;&#x4E60;&#x66F4;&#x52AA;&#x529B;&#x8BA4;&#x771F;&#x4E3A;&#x524D;&#x63D0;&#x7ED9;&#x5B69;&#x5B50;&#x5206;&#x914D;&#x5A31;&#x4E50;&#x65F6;&#x95F4;&#xFF1A;&#x53EF;&#x4EE5;&#x770B;&#x4E24;&#x4E2A;&#x5C0F;&#x65F6;&#x7535;&#x89C6;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x4F1A;&#x513F;&#x4F60;&#x5F97;&#x591A;&#x505A;&#x5957;&#x5377;&#x5B50;&#x3002;
&#x5173;&#x952E;&#x8FD9;&#x6837;&#x513F;&#x5B50;&#x5C31;&#x80FD;&#x53D8;&#x6210;&#x4F60;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x513F;&#x5B50;&#x5417;&#xFF1F;&#x4ED6;&#x53EA;&#x662F;&#x88AB;&#x4F60;&#x7BA1;&#x675F;&#x8D77;&#x6765;&#x7684;&#x513F;&#x5B50;&#xFF0C;&#x5FC3;&#x91CC;&#x4E0D;&#x4E50;&#x610F;&#x7740;&#x5462;&#x3002;&#x5973;&#x513F;&#x80FD;&#x53D8;&#x6210;&#x4F60;&#x5FC3;&#x76EE;&#x4E2D;&#x7684;&#x5973;&#x513F;&#x5417;&#xFF1F;&#x4E5F;&#x53EA;&#x662F;&#x88AB;&#x4F60;&#x7EA6;&#x675F;&#x8D77;&#x6765;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x4E0D;&#x5F00;&#x5FC3;&#x53EA;&#x662F;&#x4E0D;&#x5F3A;&#x70C8;&#x6297;&#x8BAE;&#x7F62;&#x4E86;&#x3002;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x7236;&#x6BCD;&#x611F;&#x6168;&#x554A;&#xFF0C;&#x5B69;&#x5B50;&#x4E00;&#x5230;&#x9752;&#x6625;&#x671F;&#x600E;&#x4E48;&#x90A3;&#x4E48;&#x53DB;&#x9006;&#xFF0C;&#x53D8;&#x5F97;&#x4E5F;&#x592A;&#x5FEB;&#x4E86;&#xFF0C;&#x4EBA;&#x5BB6;&#x6CA1;&#x53D8;&#xFF0C;&#x5FC3;&#x91CC;&#x4E00;&#x76F4;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x53EA;&#x662F;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#x613F;&#x610F;&#x914D;&#x5408;&#x4F60;&#xFF0C;&#x5927;&#x4E86;&#x4E0D;&#x613F;&#x610F;&#x7EE7;&#x7EED;&#x914D;&#x5408;&#x7F62;&#x4E86;&#x3002;
&#x6700;&#x7EC8;&#x5B69;&#x5B50;&#x7684;&#x8DEF;&#x8BE5;&#x600E;&#x4E48;&#x8D70;&#x8FD8;&#x662F;&#x600E;&#x4E48;&#x8D70;&#xFF0C;&#x6709;&#x4E9B;&#x7236;&#x6BCD;&#x683C;&#x5C40;&#x5927;&#x4E9B;&#xFF0C;&#x5F71;&#x54CD;&#x7684;&#x5B69;&#x5B50;&#x683C;&#x5C40;&#x4E5F;&#x5927;&#x4E9B;&#x3002;&#x6709;&#x7684;&#x7236;&#x6BCD;&#x683C;&#x5C40;&#x5C0F;&#xFF0C;&#x628A;&#x5B69;&#x5B50;&#x672C;&#x6765;&#x65E0;&#x9650;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x4E5F;&#x7ED9;&#x7BA1;&#x5C0F;&#x4E86;&#x3002; &#x4E0D;&#x7BA1;&#x5927;&#x5C0F;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#x8DEF;&#x7167;&#x5E38;&#x8FDB;&#x884C;&#xFF0C;&#x4E0D;&#x662F;&#x7236;&#x6BCD;&#x80FD;&#x591F;&#x7BA1;&#x5F97;&#x6765;&#x7684;&#x3002;&#x53EF;&#x662F;&#x7236;&#x6BCD;&#x56E0;&#x4E3A;&#x5E38;&#x5E74;&#x4EE5;&#x5B69;&#x5B50;&#x4E3A;&#x91CD;&#x5FC3;&#xFF0C;&#x751F;&#x6D3B;&#x72B6;&#x6001;&#x5DF2;&#x7ECF;&#x6539;&#x53D8;&#x4E86;&#x3002;&#x5C24;&#x5176;&#x662F;&#x6BCD;&#x4EB2;&#x3002;
&#x5988;&#x5988;&#x7684;&#x81EA;&#x5728;&#x4E0E;&#x5426;&#x5728;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x4E2D;&#x81F3;&#x5173;&#x91CD;&#x8981;&#xFF0C;&#x592B;&#x59BB;&#x5173;&#x7CFB;&#x3001;&#x5B69;&#x5B50;&#x6559;&#x80B2;&#x3001;&#x5A46;&#x5AB3;&#x5173;&#x7CFB;&#x90FD;&#x96C6;&#x5408;&#x5728;&#x5988;&#x5988;&#x8FD9;&#x4E2A;&#x89D2;&#x8272;&#x8EAB;&#x4E0A;&#x3002;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x7684;&#x5988;&#x5988;&#x6D3B;&#x4E0D;&#x51FA;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x6D3B;&#x7684;&#x662F;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x7684;&#x6837;&#x5B50;&#xFF0C;&#x6211;&#x8D70;&#x5728;&#x8DEF;&#x4E0A;&#x5F88;&#x559C;&#x6B22;&#x89C2;&#x671B;&#x9886;&#x7740;&#x5B69;&#x5B50;&#x7684;&#x5988;&#x5988;&#x7684;&#x80CC;&#x5F71;&#xFF0C;&#x771F;&#x662F;&#x4E00;&#x4E2A;&#x80CC;&#x5F71;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x3002;&#x4F46;&#x662F;&#x81EA;&#x5DF1;&#x7684;&#x6C14;&#x606F;&#x5374;&#x5F88;&#x5C11;&#x3002;&#x8FD9;&#x4E2A;&#x5C11;&#x4E0D;&#x662F;&#x65E0;&#x6211;&#xFF0C;&#x662F;&#x81EA;&#x5DF1;&#x6839;&#x672C;&#x6CA1;&#x6D3B;&#x51FA;&#x6765;&#x3002;&#x5988;&#x5988;&#x60F3;&#x8981;&#x6D3B;&#x51FA;&#x6765;&#xFF0C;&#x6700;&#x6838;&#x5FC3;&#x7684;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x4F60;&#x5BF9;&#x4F60;&#x7684;&#x5B69;&#x5B50;&#xFF0C;&#x4F60;&#x80FD;&#x4E0D;&#x80FD;&#x201C;&#x4EFB;&#x8FD0;&#x201D;&#xFF0C;&#x5728;&#x8FD9;&#x4E0A;&#x9762;&#x529F;&#x592B;&#x505A;&#x51FA;&#x6765;&#xFF0C;&#x5973;&#x4EBA;&#x5DF2;&#x7ECF;&#x80FD;&#x591F;&#x7EFD;&#x653E;&#x4E86;&#x3002;</p>
<p>&#x4E66;&#x8336;&#x53CB;&#xFF1A;&#x600E;&#x4E48;&#x80FD;&#x6D3B;&#x51FA;&#x6765;&#x5462;&#xFF1F;</p>
<p>&#x6C85;&#x6C50;&#xFF1A;&#x600E;&#x4E48;&#x6D3B;&#x51FA;&#x6765;&#xFF0C;&#x5176;&#x5B9E;&#x6DF1;&#x5165;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x5207;&#x5165;&#x53E3;&#xFF0C;&#x628A;&#x5B83;&#x505A;&#x900F;&#x90FD;&#x80FD;&#x6D3B;&#x51FA;&#x6765;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x4ECA;&#x5929;&#x8BB2;&#x7684;&#x4EFB;&#x8FD0;&#xFF0C;&#x4F60;&#x4EFB;&#x5B69;&#x5B50;&#x81EA;&#x7531;&#x53D1;&#x5C55;&#xFF0C;&#x53EA;&#x8D1F;&#x8D23;&#x4F9B;&#x4ED6;&#x5403;&#x559D;&#x4E0A;&#x5B66;&#xFF0C;&#x628A;&#x76D1;&#x62A4;&#x4EBA;&#x5E94;&#x8BE5;&#x505A;&#x7684;&#x90FD;&#x505A;&#x5230;&#x4E86;&#xFF0C;&#x5176;&#x4ED6;&#x90FD;&#x5C0A;&#x91CD;&#x5B69;&#x5B50;&#x7684;&#x610F;&#x89C1;&#xFF0C;&#x662F;&#x5C0A;&#x91CD;&#xFF0C;&#x90A3;&#x662F;&#x4ED6;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4F60;&#x4E0D;&#x505A;&#x5E72;&#x9884;&#xFF0C;&#x8FD9;&#x5C31;&#x53EB;&#x4EFB;&#x8FD0;&#x3002; &#x8FD9;&#x662F;&#x4EFB;&#x8FD0;&#x5E26;&#x6765;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x5988;&#x5988;&#x505A;&#x4E0D;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x7684;&#x7236;&#x6BCD;&#x4E0D;&#x52A0;&#x4EE5;&#x63A7;&#x5236;&#x5FC3;&#x91CC;&#x5C31;&#x75D2;&#x75D2;&#x3002;&#x80FD;&#x591F;&#x505A;&#x5230;&#x4EFB;&#x8FD0;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#xFF0C;&#x9700;&#x8981;&#x65F6;&#x65F6;&#x63D0;&#x9192;&#x81EA;&#x5DF1;&#x624D;&#x884C;&#x3002;
&#x4E00;&#x4E2A;&#x6BCD;&#x4EB2;&#x4E43;&#x81F3;&#x4E00;&#x4E2A;&#x5973;&#x6027;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5979;&#x4E0D;&#x518D;&#x4F1A;&#x628A;&#x6761;&#x4EF6;&#x5F3A;&#x52A0;&#x4E8E;&#x4EFB;&#x4F55;&#x4EBA;&#x8EAB;&#x4E0A;&#xFF0C;&#x4E08;&#x592B;&#x3001;&#x513F;&#x5973;&#x3001;&#x7236;&#x6BCD;&#x2026;&#x2026;&#x81EA;&#x5DF1;&#x505A;&#x591F;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x5979;&#x4E0D;&#x518D;&#x4F1A;&#x53BB;&#x64CD;&#x5FC3;&#x4E08;&#x592B;&#x5347;&#x804C;&#x52A0;&#x85AA;&#xFF0C;&#x6302;&#x5FC3;&#x5B69;&#x5B50;&#x6587;&#x8058;&#x5DE5;&#x4F5C;&#xFF0C;&#x5979;&#x4F1A;&#x63A5;&#x53D7;&#x4E00;&#x5207;&#x7684;&#x53EF;&#x80FD;&#x6027;&#xFF0C;&#x5E76;&#x7528;&#x5E86;&#x795D;&#x7684;&#x5FC3;&#x6001;&#x53BB;&#x9762;&#x5BF9;&#x3002; &#x5979;&#x4F1A;&#x628A;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x6D3B;&#x6210;&#x4E00;&#x573A;&#x7CBE;&#x5F69;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x6D3B;&#x6210;&#x4E00;&#x573A;&#x6BD4;&#x8F83;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#xFF0C;&#x5149;&#x4E0D;&#x4EC5;&#x5728;&#x70DB;&#x4E0A;&#xFF0C;&#x80FD;&#x7EFD;&#x653E;&#x7684;&#x4E0D;&#x53EA;&#x6709;&#x82B1;&#x6735;&#x3002;</p>

<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="6.html" class="navigation navigation-prev " aria-label="Previous page: 禅宗十牛图第六《无碍》">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="8.html" class="navigation navigation-next " aria-label="Next page: 禅宗十牛图第八《相忘》">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"禅宗十牛图第七《任运》","level":"1.8","depth":1,"next":{"title":"禅宗十牛图第八《相忘》","level":"1.9","depth":1,"path":"8.md","ref":"8.md","articles":[]},"previous":{"title":"禅宗十牛图第六《无碍》","level":"1.7","depth":1,"path":"6.md","ref":"6.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","back-to-top-button","expandable-chapters-small","-sharing","sharing-plus","-lunr","-search","search-pro","pageview-count","popup"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"pageview-count":{},"expandable-chapters-small":{},"sharing":{"qq":true,"douban":true,"qzone":true,"weibo":true,"all":["qq","douban","qzone","weibo","facebook"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"7.md","mtime":"2019-10-17T06:40:44.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-17T06:47:55.702Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

