
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>禅宗十牛图第八《相忘》 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="9.html" />
    
    
    <link rel="prev" href="7.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.1.</b>
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                        <b>1.2.</b>
                    
                    禅宗十牛图第一《未牧》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                        <b>1.3.</b>
                    
                    禅宗十牛图第二《初调》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                        <b>1.4.</b>
                    
                    禅宗十牛图第三《受制》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                        <b>1.5.</b>
                    
                    禅宗十牛图第四《回首》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                        <b>1.6.</b>
                    
                    禅宗十牛图第五《驯伏》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                        <b>1.7.</b>
                    
                    禅宗十牛图第六《无碍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                        <b>1.8.</b>
                    
                    禅宗十牛图第七《任运》
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                        <b>1.9.</b>
                    
                    禅宗十牛图第八《相忘》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                        <b>1.10.</b>
                    
                    禅宗十牛图第九《独照》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                        <b>1.11.</b>
                    
                    禅宗十牛图第十《双泯》
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >禅宗十牛图第八《相忘》</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><img src="8.png" alt=""></p>
<h1 id="&#x76F8;&#x5FD8;">&#x76F8;&#x5FD8;</h1>
<blockquote>
<p>&#x767D;&#x725B;&#x5E38;&#x5728;&#x767D;&#x4E91;&#x4E2D;&#xFF0C;&#x4EBA;&#x81EA;&#x65E0;&#x5FC3;&#x725B;&#x4EA6;&#x540C;&#x3002;</p>
<p>&#x6708;&#x900F;&#x767D;&#x4E91;&#x4E91;&#x5F71;&#x767D;&#xFF0C;&#x767D;&#x4E91;&#x660E;&#x6708;&#x4EFB;&#x897F;&#x4E1C;&#x3002;</p>
</blockquote>
<p>&#x7B2C;&#x516B;&#x9882;&#x7B2C;&#x4E00;&#x53E5;&#xFF1A;&#x767D;&#x725B;&#x5E38;&#x5728;&#x767D;&#x4E91;&#x4E2D;&#x3002;&#x767D;&#x725B;&#x4EE3;&#x8868;&#x6E05;&#x51C0;&#x7684;&#x5FF5;&#x3001;&#x60F3;&#x3001;&#x601D;&#xFF0C;&#x90FD;&#x5F88;&#x6E05;&#x9759;&#x4E86;&#x3002;&#x767D;&#x4E91;&#x662F;&#x6E05;&#x9759;&#x7684;&#x5FF5;&#x60F3;&#x6295;&#x5C04;&#x4E86;&#x6E05;&#x9759;&#x7684;&#x4E16;&#x754C;&#xFF08;&#x767D;&#x4E91;&#xFF09;&#x3002;&#x5728;&#x6253;&#x5750;&#x4E0A;&#x5462;&#xFF0C;&#x8FD9;&#x725B;&#x5DF2;&#x7ECF;&#x4E0D;&#x662F;&#x51E1;&#x95F4;&#x7684;&#x725B;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0D;&#x5E73;&#x51E1;&#x4E86;&#xFF0C;&#x5728;&#x8FD9;&#x5E45;&#x56FE;&#x4E2D;&#x5DF2;&#x7ECF;&#x8E0F;&#x5728;&#x4E91;&#x7AEF;&#x5347;&#x5929;&#x4E86;&#x3002;&#x8FD9;&#x662F;&#x8BF4;&#x6CA1;&#x4E86;&#x5984;&#x5FF5;&#xFF0C;&#x6CA1;&#x4E86;&#x547C;&#x5438;&#x3001;&#x6CA1;&#x4E86;&#x8EAB;&#x4F53;&#x3001;&#x4E5F;&#x6CA1;&#x6709;&#x7A7A;&#x3002;&#x5230;&#x4E86;&#x4E00;&#x4E2A;&#x5F88;&#x6E05;&#x9759;&#x6E05;&#x660E;&#x7684;&#x5883;&#x754C;&#x4E2D;&#x3002;&#x5728;&#x5929;&#x4E0A;&#xFF0C;&#x662F;&#x8BF4;&#x4E00;&#x5207;&#x51E1;&#x95F4;&#x7684;&#x76F8;&#x5DF2;&#x7ECF;&#x90FD;&#x6CA1;&#x4E86;&#x3002;
&#x65E5;&#x5E38;&#x4E2D;&#x5462;&#xFF0C;&#x5984;&#x5FF5;&#x3001;&#x547C;&#x5438;&#x3001;&#x8EAB;&#x4F53;&#xFF0C;&#x4E5F;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4F46;&#x8FD9;&#x4E0D;&#x662F;&#x4F60;&#x4EEC;&#x5E7B;&#x60F3;&#x7684;&#x6CA1;&#x6709;&#xFF0C;&#x4E00;&#x5E7B;&#x60F3;&#x5C31;&#x60F3;&#x6210;&#x795E;&#x4ED9;&#x4E86;&#xFF0C;&#x4E0D;&#x8981;&#x5E7B;&#x60F3;&#x3002;&#x8FD9;&#x79CD;&#x8BDD;&#x4F60;&#x4EEC;&#x4E00;&#x5E7B;&#x60F3;&#xFF0C;&#x5C31;&#x4F1A;&#x95EE;&#xFF0C;&#x90A3;&#x4F60;&#x5E73;&#x65F6;&#x662F;&#x4E0D;&#x662F;&#x4E0D;&#x547C;&#x5438;&#x5440;&#xFF1F;&#x4F60;&#x8FD9;&#x8EAB;&#x4F53;&#x662F;&#x4E0D;&#x662F;&#x53D8;&#x51FA;&#x6765;&#x7684;&#x5440;&#xFF1F;&#x4F60;&#x662F;&#x4E0D;&#x662F;&#x5E73;&#x5E38;&#x6CA1;&#x6709;&#x5FF5;&#x5440;&#xFF1F;&#x80FD;&#x8FD9;&#x4E48;&#x95EE;&#x8FD9;&#x4E48;&#x60F3;&#x7684;&#xFF0C;&#x90FD;&#x662F;&#x5E7B;&#x60F3;&#x51FA;&#x6765;&#x7684;&#x3002;&#x975E;&#x4F46;&#x4E0D;&#x81EA;&#x5DF1;&#x597D;&#x597D;&#x4E0B;&#x529F;&#x592B;&#xFF0C;&#x504F;&#x8981;&#x53BB;&#x6293;&#x4E2A;&#x795E;&#x4ED9;&#x8FC7;&#x6765;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x8D76;&#x5FEB;&#x505C;&#x4E0B;&#x6765;&#x3002;&#x660E;&#x786E;&#x7684;&#x544A;&#x8BC9;&#x4F60;&#x4EEC;&#xFF0C;&#x90FD;&#x6709;&#xFF0C;&#x5374;&#x6CA1;&#x6709;&#x3002;&#x4E0D;&#x4F46;&#x81EA;&#x5DF1;&#x8FD9;&#x6837;&#x65E0;&#x7AEF;&#x731C;&#x60F3;&#xFF0C;&#x8FD8;&#x8981;&#x5230;&#x5904;&#x5BA3;&#x4F20;&#xFF0C;&#x67D0;&#x67D0;&#x5E08;&#x600E;&#x6837;&#x600E;&#x6837;&#xFF0C;&#x591A;&#x4E48;&#x591A;&#x4E48;&#x5389;&#x5BB3;&#xFF0C;&#x6709;&#x4EC0;&#x4E48;&#x4EC0;&#x4E48;&#x901A;&#xFF0C;&#x9020;&#x5B7D;&#x54E6;&#xFF0C;&#x5FEB;&#x505C;&#x4E0B;&#x6765;&#x3002;</p>
<p>&#x8FD9;&#x9996;&#x8BD7;&#x7B2C;&#x4E8C;&#x53E5;&#x8BF4;&#x7684;&#x5C31;&#x5F88;&#x660E;&#x767D;&#x4E86;&#xFF1A;&#x4EBA;&#x81EA;&#x65E0;&#x5FC3;&#x725B;&#x4EA6;&#x540C;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x65E0;&#x5984;&#x5FF5;&#x3001;&#x65E0;&#x547C;&#x5438;&#x3001;&#x65E0;&#x8EAB;&#x4F53;&#x5462;&#xFF1F; &#x4EBA;&#x81EA;&#x65E0;&#x5FC3;&#x3002;  &#x65E0;&#x5FC3;&#x7167;&#x4E07;&#x76F8;&#x7686;&#x65E0;&#xFF0C;&#x6709;&#x5FC3;&#x7167;&#x4E07;&#x76F8;&#x7686;&#x6709;&#x3002; &#x8FD9;&#x91CC;&#x65E0;&#x5FC3;&#x4E86;&#x3002;</p>
<p>&#x6708;&#x900F;&#x767D;&#x4E91;&#x4E91;&#x5F71;&#x767D;&#x3002;&#x6708;&#x4E3B;&#x9634;&#x6674;&#x5706;&#x7F3A;&#xFF0C;&#x65E0;&#x5E38;&#x7684;&#x610F;&#x601D;&#x3002;&#x8FD9;&#x4EBA;&#x95F4;&#x7684;&#x65E0;&#x5E38;&#x900F;&#x8FC7;&#x6E05;&#x9759;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x5C55;&#x73B0;&#x7684;&#x5F62;&#x6001;&#xFF08;&#x4E91;&#x5F71;&#xFF09;&#x90FD;&#x662F;&#x6E05;&#x9759;&#x7684;&#x4E86;&#xFF0C;&#x65E0;&#x5E38;&#x4E5F;&#x6E05;&#x9759;&#x3002;&#x4EBA;&#x5230;&#x8FD9;&#x4E2A;&#x5883;&#x754C;&#x5C31;&#x662F;&#x5927;&#x5149;&#x660E;&#x5883;&#x754C;&#x4E86;&#x3002; &#x6253;&#x5750;&#x4E0A;&#x4E5F;&#x6709;&#x5927;&#x5149;&#x660E;&#x5883;&#x754C;&#xFF0C;&#x4EBA;&#x4E16;&#x95F4;&#x4E5F;&#x6709;&#x5927;&#x5149;&#x660E;&#x5883;&#x754C;&#xFF0C;&#x90FD;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x767D;&#x4E91;&#x660E;&#x6708;&#x4EFB;&#x897F;&#x4E1C;&#x3002;&#x8FD9;&#x4E16;&#x95F4;&#x65E0;&#x5E38;&#x4EFB;&#x4ED6;&#x600E;&#x6837;&#xFF0C;&#x5FC3;&#x90FD;&#x5149;&#x660E;&#x4E86;&#xFF0C;&#x5766;&#x8361;&#x4E86;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x4E86;&#x3002;
&#x8FD9;&#x9996;&#x8BD7;&#x9898;&#x4E3A;&#x300A;&#x76F8;&#x5FD8;&#x300B;&#xFF0C;&#x4EBA;&#x5230;&#x4E86;&#x76F8;&#x5FD8;&#x5883;&#x5C31;&#x8FD9;&#x4E48;&#x4E2A;&#x72B6;&#x6001;&#x3002;
&#x53EF;&#x662F;&#x4EBA;&#x751F;&#x4F55;&#x5904;&#x4E0D;&#x76F8;&#x5FD8;&#x5462;&#xFF1F;&#x4E00;&#x573A;&#x9057;&#x5FD8;&#x4E2D;&#x5EA6;&#x8FC7;&#x7684;&#x4EBA;&#x751F;&#x662F;&#x6570;&#x4E0D;&#x5C3D;&#x7684;&#x5FEB;&#x4E50;&#x3002;&#x56DE;&#x5934;&#x53BB;&#x770B;&#x81EA;&#x5DF1;&#x7684;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x591A;&#x5927;&#x7684;&#x75DB;&#x82E6;&#xFF0C;&#x4F60;&#x6240;&#x80FD;&#x56DE;&#x5FC6;&#x7684;&#x90FD;&#x662F;&#x7F8E;&#x597D;&#x3002;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x76F8;&#x5FD8;&#x548C;&#x7F8E;&#x597D;&#x5C31;&#x662F;&#x7ED1;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x3002;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x6CA1;&#x6709;&#x554A;&#xFF0C;&#x5341;&#x5E74;&#x524D;&#x7684;&#x67D0;&#x67D0;&#x4E8B;&#x67D0;&#x67D0;&#x4EBA;&#xFF0C;&#x6211;&#x73B0;&#x5728;&#x60F3;&#x60F3;&#x8FD8;&#x6068;&#x6068;&#x7684;&#x3002;&#x90A3;&#x662F;&#x4F60;&#x6CA1;&#x5FD8;&#x3002;</p>
<p>&#x4E66;&#x8336;&#x53CB;&#xFF1A;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#x4E0D;&#x5982;&#x76F8;&#x5FD8;&#x4E8E;&#x6C5F;&#x6E56;&#xFF0C;&#x662F;&#x8FD9;&#x4E2A;&#x5FD8;&#x3002;&#x9057;&#x5FD8;&#x4E2D;&#xFF0C;&#x8BB0;&#x5F97;&#x5BF9;&#x65B9;&#x7684;&#x597D;&#x3002;</p>
<p>&#x6C85;&#x6C50;&#xFF1A;&#x9057;&#x5FD8;&#x5FC5;&#x7136;&#x8BB0;&#x5F97;&#x3002; &#x4F46;&#x5DF2;&#x7ECF;&#x4E0D;&#x80FD;&#x7528;&#x201C;&#x8BB0;&#x201D;&#x4E86;&#xFF0C;&#x8FC7;&#x53BB;&#x7684;&#x4E00;&#x6BB5;&#x65F6;&#x5149;&#x8DDF;&#x4E00;&#x9910;&#x996D;&#x7684;&#x8D28;&#x91CF;&#x4E0D;&#x540C;&#xFF0C;&#x4F60;&#x4E0D;&#x4F1A;&#x8BB0;&#x5F97;&#x6BCF;&#x4E00;&#x523B;&#xFF0C;&#x4F46;&#x90A3;&#x6BB5;&#x65F6;&#x5149;&#x5DF2;&#x7ECF;&#x548C;&#x4F60;&#x878D;&#x4E3A;&#x4E00;&#x4F53;&#x3002;&#x6709;&#x65F6;&#x5019;&#x56DE;&#x5FC6;&#x8D77;&#x6765;&#xFF0C;&#x90A3;&#x6BB5;&#x65E5;&#x5B50;&#x5E72;&#x4E86;&#x4EC0;&#x4E48;&#x6765;&#x7740;&#xFF1F;&#x5FD8;&#x4E86;&#x3002;&#x5FD8;&#x4E86;&#x5374;&#x80FD;&#x591F;&#x56DE;&#x5473;&#x751F;&#x6D3B;&#x7684;&#x5584;&#x610F;&#x3002;&#x5982;&#x679C;&#x5E72;&#x4E86;&#x4EC0;&#x4E48;&#x80FD;&#x591F;&#x5982;&#x6570;&#x5BB6;&#x73CD;&#xFF0C;&#x5634;&#x4E0A;&#x8BF4;&#x597D;&#x4E0D;&#x4F5C;&#x6570;&#xFF0C;&#x5FC3;&#x91CC;&#x603B;&#x5F52;&#x662F;&#x653E;&#x4E0D;&#x4E0B;&#x3002;
&#x53EA;&#x6709;&#x5728;&#x201C;&#x767D;&#x4E91;&#x660E;&#x6708;&#x4EFB;&#x897F;&#x4E1C;&#x201D;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4F60;&#x53BB;&#x770B;&#x76F8;&#x5FD8;&#xFF0C;&#x90A3;&#x662F;&#x559C;&#x4E50;&#x81EA;&#x5728;&#x5149;&#x660E;&#x3002; &#x5728;&#x5FC3;&#x4E2D;&#x8FD8;&#x662F;&#x65E0;&#x6570;&#x6846;&#x67B6;&#x9694;&#x9602;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53BB;&#x770B;&#x76F8;&#x5FD8;&#x53EA;&#x6709;&#x900F;&#x9732;&#x60B2;&#x4F24;&#x3002;
&#x653E;&#x5728;&#x65F6;&#x95F4;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x75DB;&#x82E6;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x53BB;&#x60F3;&#x8FD9;&#x4E2A;&#x75DB;&#x82E6;&#x65E9;&#x665A;&#x4E00;&#x5929;&#x6211;&#x4F1A;&#x5FD8;&#x6389;&#xFF0C;&#x8BA9;&#x6211;&#x75DB;&#x82E6;&#x7684;&#x4EBA;&#x65E9;&#x665A;&#x4E00;&#x5929;&#x4E5F;&#x4F1A;&#x5FD8;&#x6389;&#x6211;&#xFF0C;&#x60F3;&#x5230;&#x8FD9;&#x513F;&#x53C8;&#x8981;&#x591A;&#x4E00;&#x4EFD;&#x4F24;&#x611F;&#x3002;&#x4F46;&#x8FC7;&#x4E86;&#x51E0;&#x5E74;&#xFF0C;&#x4F60;&#x6CA1;&#x4E8B;&#x513F;&#x4E86;&#xFF0C;&#x518D;&#x53BB;&#x60F3;&#x5DF2;&#x7ECF;&#x76F8;&#x5FD8;&#x7684;&#x4EBA;&#x548C;&#x4E8B;&#xFF0C;&#x4F60;&#x4F1A;&#x89C9;&#x5F97;&#x975E;&#x5E38;&#x8F7B;&#x677E;&#xFF0C;&#x53CD;&#x800C;&#x5FC3;&#x91CC;&#x4F1A;&#x751F;&#x51FA;&#x611F;&#x6069;&#x3002;
&#x7136;&#x800C;&#x65F6;&#x95F4;&#x662F;&#x4E2A;&#x5047;&#x8C61;&#x3002;&#x5728;&#x8FD9;&#x9996;&#x8BD7;&#x91CC;&#x5C31;&#x8BF4;&#x4E86;&#x8FD9;&#x662F;&#x4E2A;&#x5047;&#x8C61;&#xFF0C;&#x4E00;&#x53E5;&#x201C;&#x6708;&#x900F;&#x767D;&#x4E91;&#x4E91;&#x5F71;&#x767D;&#x201D;&#x5C31;&#x8BF4;&#x660E;&#x767D;&#x4E86;&#x3002;&#x4E00;&#x5207;&#x7531;&#x65F6;&#x95F4;&#x7EC4;&#x5EFA;&#x7684;&#x65E0;&#x5E38;&#x53D8;&#x5E7B;&#xFF0C;&#x90FD;&#x662F;&#x767D;&#x5F71;&#x3002;&#x4E0D;&#x518D;&#x6709;&#x201C;&#x8BA9;&#x65F6;&#x95F4;&#x629A;&#x5E73;&#x4E00;&#x5207;&#x201D;&#x8FD9;&#x4E00;&#x8BF4;&#x4E86;&#x3002;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x76F8;&#x5FD8;&#x5883;&#xFF0C;&#x65F6;&#x95F4;&#x7684;&#x5E7B;&#x76F8;&#x4E5F;&#x7A81;&#x7834;&#x4E86;&#x3002;&#x6216;&#x8005;&#x8BF4;&#x5230;&#x4E86;&#x76F8;&#x5FD8;&#x5883;&#xFF0C;&#x65F6;&#x95F4;&#x4E5F;&#x53D8;&#x6210;&#x4E00;&#x5E7B;&#x4E86;&#x3002;&#x4E00;&#x76F8;&#x5FD8;&#xFF0C;&#x4E00;&#x5207;&#x90FD;&#x56DE;&#x5F52;&#x7ED9;&#x539F;&#x8C05;&#x3001;&#x6B23;&#x559C;&#x3001;&#x611F;&#x6069;&#x3001;&#x5B81;&#x9759;&#x3002; &#x4E00;&#x5207;&#x76F8;&#x5FD8;&#x90FD;&#x662F;&#x7231;&#x7684;&#x5316;&#x8EAB;&#xFF0C;&#x5C31;&#x50CF;&#x4E00;&#x5207;&#x7ED3;&#x675F;&#x90FD;&#x5728;&#x915D;&#x917F;&#x65B0;&#x7684;&#x5F00;&#x59CB;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x5FD8;&#x800C;&#x672A;&#x5C1D;&#x5FD8;&#xFF0C;&#x662F;&#x76F8;&#x5FD8;&#x3002;</p>

<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="7.html" class="navigation navigation-prev " aria-label="Previous page: 禅宗十牛图第七《任运》">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="9.html" class="navigation navigation-next " aria-label="Next page: 禅宗十牛图第九《独照》">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"禅宗十牛图第八《相忘》","level":"1.9","depth":1,"next":{"title":"禅宗十牛图第九《独照》","level":"1.10","depth":1,"path":"9.md","ref":"9.md","articles":[]},"previous":{"title":"禅宗十牛图第七《任运》","level":"1.8","depth":1,"path":"7.md","ref":"7.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","back-to-top-button","expandable-chapters-small","-sharing","sharing-plus","-lunr","-search","search-pro","pageview-count","popup"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"pageview-count":{},"expandable-chapters-small":{},"sharing":{"qq":true,"douban":true,"qzone":true,"weibo":true,"all":["qq","douban","qzone","weibo","facebook"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"8.md","mtime":"2019-10-17T06:42:22.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-17T06:47:55.702Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

