
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>禅宗十牛图第九《独照》 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-chapter-fold/chapter-fold.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-back-to-top-button/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-pageview-count/plugin.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="10.html" />
    
    
    <link rel="prev" href="8.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="输入并搜索" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                        <b>1.1.</b>
                    
                    前言
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="1.html">
            
                <a href="1.html">
            
                    
                        <b>1.2.</b>
                    
                    禅宗十牛图第一《未牧》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="2.html">
            
                <a href="2.html">
            
                    
                        <b>1.3.</b>
                    
                    禅宗十牛图第二《初调》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="3.html">
            
                <a href="3.html">
            
                    
                        <b>1.4.</b>
                    
                    禅宗十牛图第三《受制》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="4.html">
            
                <a href="4.html">
            
                    
                        <b>1.5.</b>
                    
                    禅宗十牛图第四《回首》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="5.html">
            
                <a href="5.html">
            
                    
                        <b>1.6.</b>
                    
                    禅宗十牛图第五《驯伏》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="6.html">
            
                <a href="6.html">
            
                    
                        <b>1.7.</b>
                    
                    禅宗十牛图第六《无碍》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="7.html">
            
                <a href="7.html">
            
                    
                        <b>1.8.</b>
                    
                    禅宗十牛图第七《任运》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.9" data-path="8.html">
            
                <a href="8.html">
            
                    
                        <b>1.9.</b>
                    
                    禅宗十牛图第八《相忘》
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.10" data-path="9.html">
            
                <a href="9.html">
            
                    
                        <b>1.10.</b>
                    
                    禅宗十牛图第九《独照》
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.11" data-path="10.html">
            
                <a href="10.html">
            
                    
                        <b>1.11.</b>
                    
                    禅宗十牛图第十《双泯》
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >禅宗十牛图第九《独照》</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <p><img src="9.png" alt=""></p>
<h1 id="&#x72EC;&#x7167;">&#x72EC;&#x7167;</h1>
<blockquote>
<p>&#x725B;&#x513F;&#x65E0;&#x5904;&#x7267;&#x7AE5;&#x95F2;&#xFF0C;&#x4E00;&#x7247;&#x5B64;&#x4E91;&#x78A7;&#x5D82;&#x95F4;&#x3002;</p>
<p>&#x62CD;&#x624B;&#x9AD8;&#x6B4C;&#x660E;&#x6708;&#x4E0B;&#xFF0C;&#x5F52;&#x6765;&#x72B9;&#x6709;&#x4E00;&#x91CD;&#x5173;&#x3002;</p>
</blockquote>
<p>&#x8FD9;&#x4E2A;&#x7FA4;&#x662F;&#x5FEB;&#x4E50;&#x7FA4;&#xFF08;&#x6B64;&#x9882;&#x4E3A;&#x65E0;&#x5883;&#x4E66;&#x8336;&#x5FEB;&#x4E50;&#x7FA4;&#x7FA4;&#x804A;&#x6574;&#x7406;&#xFF09;&#xFF0C;&#x5FEB;&#x4E50;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8C01;&#x80FD;&#x8BF4;&#x5F97;&#x6E05;&#x695A;&#xFF1F;
&#x6709;&#x4EBA;&#x8BF4;&#x5FEB;&#x4E50;&#x5C31;&#x662F;&#x6CA1;&#x6709;&#x75DB;&#x82E6;&#xFF0C;&#x6709;&#x4EBA;&#x53C8;&#x8981;&#x8BF4;&#x5FEB;&#x4E50;&#x8981;&#x5BF9;&#x6BD4;&#x75DB;&#x82E6;&#xFF0C;&#x6CA1;&#x6709;&#x82E6;&#x5C31;&#x6CA1;&#x6709;&#x4E50;&#xFF0C;&#x65E0;&#x8BBA;&#x600E;&#x6837;&#x8BA8;&#x8BBA;&#xFF0C;&#x5FEB;&#x4E50;&#x8FD9;&#x4E2A;&#x4E8B;&#x60C5;&#x603B;&#x662F;&#x4EBA;&#x4EEC;&#x53BB;&#x8FFD;&#x5BFB;&#x7684;&#x3002;&#x6709;&#x4EBA;&#x8BF4;&#x6211;&#x6CA1;&#x8FFD;&#x6C42;&#x5FEB;&#x4E50;&#xFF0C;&#x6211;&#x8981;&#x8FFD;&#x6C42;&#x7684;&#x662F;&#x4E86;&#x609F;&#xFF0C;&#x90A3;&#x4E48;&#x4E86;&#x609F;&#x8FD9;&#x4EF6;&#x4E8B;&#x60C5;&#x8FD8;&#x662F;&#x80FD;&#x591F;&#x8BA9;&#x8FD9;&#x4E2A;&#x4EBA;&#x5FEB;&#x4E50;&#x7684;&#x3002;&#x63A2;&#x8BA8;&#x5FEB;&#x4E50;&#x6C38;&#x8FDC;&#x662F;&#x4E2A;&#x8BDD;&#x9898;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x5C31;&#x4ECE;&#x5FEB;&#x4E50;&#x8BB2;&#x8D77;&#x3002;</p>
<p>&#x7985;&#x5B97;&#x5341;&#x725B;&#x56FE;&#x7B2C;&#x4E5D;&#x9882;&#x300A;&#x72EC;&#x7167;&#x300B;&#xFF0C; &#x8DF3;&#x8131;&#x4E8C;&#x5143;&#x4E86;&#xFF0C;&#x5728;&#x300A;&#x76F8;&#x5FD8;&#x300B;&#x5883;&#x754C;&#x7684;&#x65F6;&#x5019;&#x8FD8;&#x5728;&#x4E8C;&#x5143;&#x4E2D;&#xFF0C;&#x300A;&#x72EC;&#x7167;&#x300B;&#x5219;&#x662F;&#x521A;&#x521A;&#x5F00;&#x59CB;&#x8DF3;&#x8131;&#x4E8C;&#x5143;&#x4E86;&#x3002;&#x521A;&#x624D;&#x6211;&#x4EEC;&#x8BF4;&#x5FEB;&#x4E50;&#x662F;&#x4E8C;&#x5143;&#x5BF9;&#x6BD4;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x90A3;&#x8DF3;&#x8131;&#x4E86;&#x4E8C;&#x5143;&#x8FD8;&#x662F;&#x5FEB;&#x4E50;&#x5417;&#xFF1F;
&#x4EBA;&#x4EEC;&#x65E5;&#x5E38;&#x5927;&#x591A;&#x6570;&#x7684;&#x5FEB;&#x4E50;&#x662F;&#x8DDF;&#x75DB;&#x82E6;&#x76F8;&#x4F34;&#x7684;&#xFF0C;&#x5373;&#x4F7F;&#x5982;&#x6B64;&#x4E5F;&#x9ED8;&#x9ED8;&#x627F;&#x53D7;&#x4E86;&#xFF0C;&#x8FD9;&#x4E00;&#x523B;&#x5F00;&#x5FC3;&#xFF0C;&#x4E0B;&#x4E00;&#x523B;&#x70E6;&#x607C;&#xFF0C;&#x4E0D;&#x65AD;&#x8F6E;&#x56DE;&#x7740;&#x3002; &#x4ECE;&#x6CA1;&#x6709;&#x60F3;&#x8FC7;&#x53E6;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x4EEC;&#x4E00;&#x5F00;&#x59CB;&#x8BA8;&#x8BBA;&#x53E6;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#xFF0C;&#x5C31;&#x53C8;&#x8981;&#x5F00;&#x59CB;&#x5426;&#x5B9A;&#x5FEB;&#x4E50;&#x4E86;&#xFF0C;&#x771F;&#x7684;&#x662F;&#x5982;&#x6B64;&#x5417;&#xFF1F; &#x5982;&#x679C;&#x8BA8;&#x8BBA;&#x53E6;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x2014;&#x2014;&#x8D85;&#x8D8A;&#x4E8C;&#x5143;&#x7684;&#x53EF;&#x80FD;&#xFF0C; &#x5374;&#x8981;&#x56E0;&#x6B64;&#x5426;&#x5B9A;&#x5FEB;&#x4E50;&#x7684;&#x8BDD;&#xFF0C; &#x90A3;&#x4E48;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x7684;&#x8BF4;&#xFF0C;&#x6B64;&#x4EBA;&#x8FD8;&#x5728;&#x4E8C;&#x5143;&#x5F53;&#x4E2D;&#x6C89;&#x6D6E;&#x7740;&#xFF0C;&#x73A9;&#x513F;&#x7684;&#x53EA;&#x662F;&#x5934;&#x8111;&#x6E38;&#x620F;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x8FD9;&#x9996;&#x300A;&#x72EC;&#x7167;&#x300B;&#x8BF4;&#x5F97;&#x5C31;&#x975E;&#x5E38;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x201C;&#x725B;&#x513F;&#x65E0;&#x5904;&#x7267;&#x7AE5;&#x95F2;&#x201D;&#xFF0C;&#x4EE3;&#x8868;&#x601D;&#x7EF4;&#x5584;&#x6076;&#x7684;&#x725B;&#x5DF2;&#x7ECF;&#x6CA1;&#x4E86;&#xFF0C;&#x4E4B;&#x524D;&#x662F;&#x4E00;&#x5934;&#x767D;&#x725B;&#xFF0C;&#x73B0;&#x5728;&#x8FDE;&#x767D;&#x725B;&#xFF08;&#x5584;&#x5FF5;&#xFF09;&#x4E5F;&#x6CA1;&#x4E86;&#xFF0C;&#x53EF;&#x662F;&#x8FD9;&#x4E2A;&#x5584;&#x5FF5;&#x6CA1;&#x6709;&#x4E0D;&#x4EE3;&#x8868;&#x8BF8;&#x4F4D;&#x4E0D;&#x53BB;&#x884C;&#x4E3A;&#x5584;&#x610F;&#x54E6;&#xFF0C;&#x8FD9;&#x8981;&#x5206;&#x6E05;&#x695A;&#x3002;&#x8FD9;&#x5934;&#x725B;&#x6CA1;&#x4E86;&#xFF0C;&#x662F;&#x8111;&#x5B50;&#x4E3B;&#x52A8;&#x601D;&#x7EF4;&#x7684;&#x4F5C;&#x7528;&#x5DF2;&#x7ECF;&#x5F88;&#x5F31;&#x4E86;&#xFF0C;&#x50CF;&#x73B0;&#x5728;&#x897F;&#x65B9;&#x4EBA;&#x6D4B;&#x4E86;&#x4E00;&#x79CD;&#x963F;&#x5C14;&#x6CD5;&#x6CE2;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x4E86;&#xFF0C;&#x5728;&#x9759;&#x5750;&#x65F6;&#x5982;&#x679C;&#x9759;&#x5230;&#x6DF1;&#x5C42;&#x6B21;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x72B6;&#x6001;&#xFF0C;&#x53EA;&#x5269;&#x4E0B;&#x4E00;&#x4E2A;&#x7267;&#x7AE5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x610F;&#x8BC6;&#xFF0C;&#x6E05;&#x6E05;&#x660E;&#x660E;&#x7684;&#x5728;&#x90A3;&#x91CC;&#xFF08;&#x7267;&#x7AE5;&#x95F2;&#xFF09;&#x3002;
&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x4F1A;&#x4E0D;&#x4F1A;&#x6709;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x5462;&#xFF1F;&#x4F1A;&#x6709;&#x3002;&#x610F;&#x8BC6;&#x6E05;&#x695A;&#x5728;&#x90A3;&#x513F;&#xFF0C;&#x4F46;&#x662F;&#x5954;&#x8DD1;&#x7684;&#x725B;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x611F;&#x89C9;&#x662F;&#x5F88;&#x559C;&#x4E50;&#x7684;&#xFF0C;&#x610F;&#x8BC6;&#x56DE;&#x5F52;&#x672C;&#x4F4D;&#xFF0C;&#x4E0D;&#x7528;&#x518D;&#x53BB;&#x7BA1;&#x7740;&#x601D;&#x7EF4;&#xFF0C;&#x8FA8;&#x522B;&#x771F;&#x5047;&#x662F;&#x975E;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x6E05;&#x660E;&#x677E;&#x5F1B;&#x7684;&#x72B6;&#x6001;&#x3002; &#x6211;&#x4EEC;&#x4E4B;&#x524D;&#x8BF4;&#x81F3;&#x4E50;&#x65E0;&#x4E50;&#xFF0C;&#x8FD9;&#x4E2A;&#x72B6;&#x6001;&#x5C31;&#x5FEB;&#x5230;&#x8FBE;&#x81F3;&#x4E50;&#x65E0;&#x4E50;&#x4E86;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x5230;&#x8FBE;&#xFF0C;&#x4F46;&#x4E5F;&#x5DF2;&#x7ECF;&#x5F88;&#x8F7B;&#x677E;&#x559C;&#x4E50;&#x4E86;&#x3002;
&#x4F46;&#x662F;&#x8FD9;&#x91CC;&#x8BF4;&#x4E86;&#xFF0C;&#x4E0D;&#x53BB;&#x7BA1;&#x7740;&#x601D;&#x7EF4;&#xFF0C;&#x90A3;&#x4E48;&#x601D;&#x7EF4;&#x6D88;&#x5931;&#x4E86;&#x5417;&#xFF1F;&#x706D;&#x4E86;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#x3002;&#x5C31;&#x50CF;&#x8FD9;&#x5E45;&#x56FE;&#x5F53;&#x4E2D;&#xFF0C;&#x725B;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4ED6;&#x53BB;&#x54EA;&#x513F;&#x4E86;&#xFF0C;&#x4F46;&#x4F60;&#x4E0D;&#x80FD;&#x8BF4;&#x725B;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#x3002; &#x8FD9;&#x662F;&#x5F88;&#x5927;&#x533A;&#x522B;&#x54E6;&#x3002;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x6293;&#x4F4F;&#x8FD9;&#x4E2A;&#x5F00;&#x59CB;&#x706D;&#x5FF5;&#x706D;&#x601D;&#x7EF4;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x8822;&#x7684;&#x3002;
&#x5F88;&#x591A;&#x4EBA;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#x4F1A;&#x72AF;&#x76F8;&#x540C;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x660E;&#x660E;&#x4F60;&#x53BB;&#x770B;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x751F;&#x673A;&#x5904;&#x5C31;&#x884C;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x4F60;&#x504F;&#x504F;&#x8981;&#x53BB;&#x6D88;&#x706D;&#x95EE;&#x9898;&#xFF0C;&#x7ED3;&#x679C;&#x95EE;&#x9898;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x70E6;&#x607C;&#x8D8A;&#x6765;&#x8D8A;&#x91CD;&#x3002; &#x4F60;&#x8981;&#x505A;&#x7684;&#x53EA;&#x662F;&#x51DD;&#x89C6;&#x751F;&#x673A;&#xFF0C;&#x628A;&#x6240;&#x6709;&#x751F;&#x547D;&#x4E2D;&#x7684;&#x5E0C;&#x671B;&#x548C;&#x751F;&#x673A;&#x53D1;&#x6325;&#x51FA;&#x6765;&#xFF0C;&#x95EE;&#x9898;&#x81EA;&#x7136;&#x5C31;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x95EE;&#x9898;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#x5417;&#xFF1F;&#x4E0D;&#x4F1A;&#x7684;&#xFF0C;&#x95EE;&#x9898;&#x6C38;&#x8FDC;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x662F;&#x5DF2;&#x7ECF;&#x6CA1;&#x5173;&#x7CFB;&#x4E86;&#x3002;&#x8DDF;&#x8FD9;&#x53E5;&#x8BD7;&#x8BF4;&#x7684;&#x4E00;&#x4E2A;&#x9053;&#x7406;&#xFF0C;&#x601D;&#x7EF4;&#x4E0D;&#x5B58;&#x5728;&#x4E86;&#x5417;&#xFF1F;&#x4E0D;&#x4F1A;&#x7684;&#xFF0C;&#x601D;&#x7EF4;&#x6C38;&#x8FDC;&#x5B58;&#x5728;&#xFF0C;&#x4F46;&#x662F;&#x5DF2;&#x7ECF;&#x6CA1;&#x5173;&#x7CFB;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x559C;&#x4E50;&#x72B6;&#x6001;&#xFF0C;&#x610F;&#x8BC6;&#x6E05;&#x695A;&#x7684;&#x5728;&#x90A3;&#x513F;&#xFF0C;&#x5C31;&#x662F;&#x201C;&#x4E00;&#x7247;&#x5B64;&#x4E91;&#x78A7;&#x5D82;&#x95F4;&#x201D;&#x7684;&#x72B6;&#x6001;&#xFF0C;&#x4E00;&#x7247;&#x5B64;&#x4E91;&#x662F;&#x8BF4;&#x81EA;&#x5DF1;&#xFF0C;&#x78A7;&#x5D82;&#x95F4;&#x662F;&#x8BF4;&#x5DF2;&#x7ECF;&#x8DF3;&#x8131;&#x78A7;&#x5D82;&#x4E86;&#xFF0C;&#x5DF2;&#x7ECF;&#x8131;&#x79BB;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x81EA;&#x5DF1;&#x660E;&#x767D;&#x4E86;&#x3002;</p>
<p>&#x201C;&#x62CD;&#x624B;&#x9AD8;&#x6B4C;&#x660E;&#x6708;&#x4E0B;&#x201D;&#x662F;&#x8BF4;&#x610F;&#x8BC6;&#x975E;&#x5E38;&#x7684;&#x8F7B;&#x677E;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0D;&#x518D;&#x88AB;&#x725B;&#xFF08;&#x5FF5;&#x5934;&#xFF09;&#x7275;&#x6270;&#x4E86;&#xFF0C;&#x660E;&#x6708;&#x4E0B;&#x6307;&#x6E05;&#x695A;&#x660E;&#x767D;&#x7684;&#x7167;&#x89C1;&#x3002;&#x6574;&#x53E5;&#x63CF;&#x8FF0;&#x7684;&#x5C31;&#x662F;&#x610F;&#x8BC6;&#x6E05;&#x695A;&#x660E;&#x4E86;&#x7684;&#x201C;&#x7167;&#x89C1;&#x201D;&#x72B6;&#x6001;&#xFF0C;&#x4F46;&#x662F;&#x4ECD;&#x7136;&#x662F;&#x201C;&#x72EC;&#x7167;&#x201D;&#xFF0C;&#x4E0D;&#x884C;&#x554A;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x7247;&#x5B64;&#x4E91;&#xFF0C;&#x8FD8;&#x6709;&#x62CD;&#x624B;&#x9AD8;&#x6B4C;&#xFF0C;&#x8FD8;&#x6709;&#x78A7;&#x5D82;&#xFF0C;&#x8FD8;&#x6709;&#x660E;&#x6708;&#x4E0B;&#xFF0C;&#x8FD8;&#x6CA1;&#x5230;&#x3002;&#x867D;&#x8BF4;&#x662F;&#x81EA;&#x5DF1;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4F46;&#x4ECD;&#x7136;&#x6CA1;&#x5230;&#x3002;&#x6240;&#x4EE5;&#x5C31;&#x6709;&#x6700;&#x540E;&#x4E00;&#x53E5;&#x201C;&#x5F52;&#x6765;&#x72B9;&#x6709;&#x4E00;&#x91CD;&#x5173;&#x201D;&#xFF0C; &#x8FD8;&#x6709;&#x4E00;&#x5173;&#x8981;&#x8D70;&#x3002;
&#x4EBA;&#x5230;&#x4E86;&#x8FD9;&#x4E2A;&#x72B6;&#x6001;&#x662F;&#x4E00;&#x4E2A;&#x51FA;&#x4E16;&#x72B6;&#x6001;&#xFF0C;&#x4EC0;&#x4E48;&#x90FD;&#x62BD;&#x8EAB;&#x5728;&#x5916;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x878D;&#x5165;&#xFF0C;&#x90A3;&#x662F;&#x51FA;&#x4E16;&#x6001;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x51FA;&#x4E16;&#x6001;&#x80FD;&#x5165;&#x4E16;&#x5417;&#xFF1F;&#x5F88;&#x96BE;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#x4E0D;&#x61C2;&#x7684;&#x600E;&#x6837;&#x5165;&#x4E16;&#xFF0C;&#x65E0;&#x8BBA;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x96C6;&#x4F53;&#x6D3B;&#x52A8;&#x4ED6;&#x90FD;&#x662F;&#x4E00;&#x7247;&#x5B64;&#x4E91;&#x98D8;&#x5728;&#x90A3;&#x513F;&#xFF0C;&#x8FD9;&#x4E0D;&#x884C;&#x7684;&#x3002; &#x8FD9;&#x7247;&#x5B64;&#x4E91;&#x8BF4;&#x91CD;&#x4E86;&#x662F;&#x6211;&#x6267;&#xFF0C;&#x8BF4;&#x8F7B;&#x4E86;&#x662F;&#x8FD8;&#x8981;&#x518D;&#x8FDB;&#x4E00;&#x6B65;&#x3002;&#x4E00;&#x5B9A;&#x8981;&#x628A;&#x81EA;&#x5DF1;&#x5F04;&#x660E;&#x767D;&#x4E86;&#x3002;&#x5C24;&#x5176;&#x662F;&#x5BFC;&#x5E08;&#x7684;&#x89D2;&#x8272;&#xFF0C;&#x6211;&#x53C8;&#x8981;&#x6279;&#x8BC4;&#x4EBA;&#x4E86;&#xFF0C;&#x81EA;&#x5DF1;&#x6CA1;&#x660E;&#x767D;&#x4E4B;&#x524D;&#x5343;&#x4E07;&#x4E0D;&#x8981;&#x51FA;&#x6765;&#x8BB2;&#x8FD9;&#x4E9B;&#x3002;
&#x505A;&#x4EBA;&#x505A;&#x4E8B;&#x5207;&#x8BB0;&#x8D2A;&#x56FE;&#x8212;&#x670D;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x5361;&#x5728;&#x72EC;&#x7167;&#x7684;&#x72B6;&#x6001;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x72B6;&#x6001;&#x5F88;&#x8212;&#x670D;&#xFF0C;&#x4E0D;&#x70E6;&#x5FC3;&#xFF0C;&#x4F46;&#x4E5F;&#x5F88;&#x6E05;&#x695A;&#x7684;&#x80FD;&#x770B;&#x5230;&#x81EA;&#x5DF1;&#x597D;&#x50CF;&#x603B;&#x662F;&#x5B64;&#x5BB6;&#x5BE1;&#x4EBA;&#x3002; &#x8FD9;&#x65F6;&#x5019;&#x8981;&#x81EA;&#x7701;&#x4E86;&#x3002;&#x662F;&#x4E0D;&#x662F;&#x8FD8;&#x6709;&#x90A3;&#x4E2A;&#x81EA;&#x6211;&#x6A2A;&#x5728;&#x90A3;&#x91CC;&#xFF1F;&#x628A;&#x8FD9;&#x4E00;&#x5173;&#x600E;&#x6837;&#x8DE8;&#x8FC7;&#x53BB;&#xFF1F;</p>
<p>&#x90A3;&#x4E48;&#x6709;&#x4EBA;&#x8981;&#x8BF4;&#xFF0C;&#x53EF;&#x662F;&#x6211;&#x8FD9;&#x4E2A;&#x72B6;&#x6001;&#x5F88;&#x8212;&#x670D;&#x5F88;&#x5FEB;&#x4E50;&#x554A;&#xFF0C;&#x6211;&#x5C31;&#x505C;&#x5728;&#x8FD9;&#x91CC;&#x4E5F;&#x633A;&#x597D;&#x7684;&#xFF0C;&#x66F4;&#x6709;&#x4EBA;&#x6807;&#x699C;&#x81EA;&#x5DF1;&#x8FD9;&#x4E2A;&#x5883;&#x754C;&#x3002;&#x90A3;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#x6CA1;&#x641E;&#x6E05;&#x695A;&#x4FEE;&#x6301;&#x4E5F;&#x597D;&#xFF0C;&#x505A;&#x4EBA;&#x4E5F;&#x597D;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x8BF4;&#x5230;&#x4EBA;&#x751F;&#x7684;&#x610F;&#x4E49;&#x4E0A;&#x4E86;&#x3002;
&#x5230;&#x5E95;&#x4EC0;&#x4E48;&#x662F;&#x5FEB;&#x4E50;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x505A;&#x4EBA;&#x7684;&#x6700;&#x9AD8;&#x5883;&#x754C;&#xFF0C;&#x4EBA;&#x751F;&#x7684;&#x610F;&#x4E49;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x4E0D;&#x641E;&#x6E05;&#x695A;&#xFF0C;&#x6C38;&#x8FDC;&#x662F;&#x7CCA;&#x91CC;&#x7CCA;&#x6D82;&#x7684;&#x3002; &#x6211;&#x4EEC;&#x8BF4;&#x81F3;&#x4E50;&#x65E0;&#x4E50;&#xFF0C;&#x82E5;&#x68A6;&#x975E;&#x68A6;&#xFF0C;&#x90A3;&#x662F;&#x5341;&#x725B;&#x56FE;&#x7B2C;&#x5341;&#x9882;&#x7684;&#x5883;&#x754C;&#x3002;&#x53EF;&#x662F;&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x5FEB;&#x4E50;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;
&#x73B0;&#x5728;&#x4EBA;&#x4EEC;&#x60F3;&#x7684;&#x5FEB;&#x4E50;&#x90FD;&#x662F;&#x72EC;&#x4E50;&#x4E50;&#xFF0C;&#x90A3;&#x6211;&#x53EA;&#x80FD;&#x8BF4;&#x8FD9;&#x4EBA;&#x7684;&#x6C14;&#x5EA6;&#x5B9E;&#x5728;&#x662F;&#x4E00;&#x822C;&#x3002;&#x738B;&#x9633;&#x660E;&#x4F1A;&#x8BB2;&#x201C;&#x4E50;&#x662F;&#x5FC3;&#x4E4B;&#x672C;&#x4F53;&#x201D;&#xFF0C;&#x4EBA;&#x7684;&#x7EC8;&#x6781;&#x90FD;&#x5728;&#x4E50;&#x4E0A;&#xFF0C;&#x8FD9;&#x5C31;&#x5F88;&#x6709;&#x8DA3;&#x4E86;&#x3002; &#x4F60;&#x5728;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x53BB;&#x89C2;&#x5BDF;&#x4E00;&#x4E0B;&#x81EA;&#x5DF1;&#x5FEB;&#x4E50;&#x7684;&#x65F6;&#x95F4;&#x6709;&#x591A;&#x5C11;&#xFF1F;&#x70E6;&#x5FC3;&#x7684;&#x65F6;&#x95F4;&#x6709;&#x591A;&#x5C11;&#xFF1F;&#x65E0;&#x611F;&#x7684;&#x65F6;&#x95F4;&#x6709;&#x591A;&#x5C11;&#xFF1F; &#x5047;&#x8BBE;&#x8BF4;&#x8BA9;&#x81EA;&#x5DF1;&#x6240;&#x6709;&#x7684;&#x65F6;&#x95F4;&#x90FD;&#x8FC7;&#x6210;&#x4E50;&#x7684;&#xFF0C;&#x4F60;&#x8981;&#x600E;&#x6837;&#x53BB;&#x8FBE;&#x5230;&#xFF1F;&#x81EA;&#x5DF1;&#x5FEB;&#x4E50;&#x53C8;&#x8BA9;&#x66F4;&#x591A;&#x4EBA;&#x4EA7;&#x751F;&#x5E76;&#x770B;&#x5230;&#x5E0C;&#x671B;&#x3001;&#x575A;&#x5B9A;&#x4E0E;&#x751F;&#x673A;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x5FEB;&#x4E50;&#x7684;&#x610F;&#x4E49;&#x4E86;&#x3002;
&#x5357;&#x8001;&#x8BF4;&#x6211;&#x4EEC;&#x4EBA;&#x4E00;&#x751F;&#x662F;&#x65E0;&#x53EF;&#x5948;&#x4F55;&#x7684;&#x6D3B;&#x7740;&#xFF0C;&#x4E0D;&#x77E5;&#x6240;&#x4EE5;&#x7136;&#x7684;&#x6B7B;&#x53BB;&#xFF0C;&#x8FD9;&#x5F88;&#x65E0;&#x5948;&#x7684;&#xFF0C;&#x800C;&#x8BA8;&#x8BBA;&#x4EBA;&#x751F;&#x89C2;&#xFF0C;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x73B0;&#x5728;&#x4EBA;&#x603B;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x4E2A;&#x6027;&#x5316;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5230;&#x4E86;&#x4EE5;&#x540E;&#x8FD9;&#x4E9B;&#x4E1C;&#x897F;&#x8BB2;&#x51FA;&#x6765;&#x66F4;&#x8D8A;&#x6765;&#x8D8A;&#x6CA1;&#x4EBA;&#x542C;&#x4E86;&#xFF0C;&#x8FD9;&#x7684;&#x786E;&#x662F;&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x7684;&#x60B2;&#x54C0;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x6587;&#x5316;&#x81EA;&#x53E4;&#x4EE5;&#x6765;&#x5C31;&#x5F88;&#x4F1A;&#x7ED9;&#x5FEB;&#x4E50;&#x5EFA;&#x7ACB;&#x7ACB;&#x4F53;&#x611F;&#xFF0C;&#x8BD7;&#x3001;&#x4E66;&#x3001;&#x793C;&#x3001;&#x6613;&#x3001;&#x4E50;&#x3001;&#x6625;&#x79CB;&#xFF0C;&#x662F;&#x642D;&#x5EFA;&#x4E86;6&#x4E2A;&#x7EF4;&#x5EA6;&#x7684;&#x610F;&#x8BC6;&#x9AD8;&#x5EA6;&#xFF0C;&#x6784;&#x5EFA;&#x4E86;&#x4E0D;&#x540C;&#x5C42;&#x9762;&#x7684;&#x5FEB;&#x4E50;&#x611F;&#x53D7;&#x3002; &#x4F46;&#x662F;&#x6B64;&#x5FEB;&#x4E50;&#x975E;&#x5F7C;&#x5FEB;&#x4E50;&#xFF0C;&#x4E0D;&#x662F;&#x73B0;&#x5728;&#x7684;&#x54C8;&#x54C8;&#x4E00;&#x7B11;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x4EBA;&#x751F;&#x7684;&#x91CA;&#x7136;&#x3002;
&#x201C;&#x829D;&#x5170;&#x751F;&#x4E8E;&#x5E7D;&#x6797;&#xFF0C;&#x4E0D;&#x4EE5;&#x65E0;&#x4EBA;&#x800C;&#x4E0D;&#x82B3;&#xFF1B;&#x541B;&#x5B50;&#x4FEE;&#x9053;&#x7ACB;&#x5FB7;&#xFF0C;&#x4E0D;&#x4E3A;&#x7A77;&#x56F0;&#x800C;&#x6539;&#x8282;&#x3002;&#x201D;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5FEB;&#x4E50;&#x3002;
&#x201C;&#x592B;&#x4EC1;&#x8005;&#xFF0C;&#x5DF1;&#x6B32;&#x7ACB;&#x800C;&#x7ACB;&#x4EBA;&#xFF0C;&#x5DF1;&#x6B32;&#x8FBE;&#x800C;&#x8FBE;&#x4EBA;&#x3002;&#x201D;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5FEB;&#x4E50;&#x3002;
&#x201C;&#x5FB7;&#x4E0D;&#x5B64;&#x5FC5;&#x6709;&#x90BB;&#x201D;&#xFF0C;&#x8FD9;&#x662F;&#x5FEB;&#x4E50;&#x3002;
&#x201C;&#x5F3A;&#x4E8E;&#x884C;&#x4E49;&#xFF0C;&#x5F31;&#x4E8E;&#x53D7;&#x8C0F;&#xFF0C;&#x6035;&#x4E8E;&#x5F85;&#x7984;&#xFF0C;&#x614E;&#x4E8E;&#x6CBB;&#x8EAB;&#x3002;&#x201D;&#x8FD9;&#x4E5F;&#x662F;&#x5FEB;&#x4E50;&#x3002;</p>
<p>&#x72EC;&#x4E50;&#x4E50;&#x662F;&#x5927;&#x5BB6;&#x4E2A;&#x4EBA;&#x7684;&#x4E8B;&#xFF0C;&#x800C;&#x5FEB;&#x4E50;&#x7FA4;&#x662F;&#x60F3;&#x8BA9;&#x5927;&#x5BB6;&#x4F17;&#x4E50;&#x4E50;&#x3002;
&#x73B0;&#x5728;&#x7684;&#x4EBA;&#x5BA3;&#x626C;&#x7684;&#x662F;&#x72EC;&#x54C1;&#x5176;&#x6B22;&#x72EC;&#x5C1D;&#x5176;&#x4E50;&#xFF0C;&#x4F46;&#x6211;&#x66F4;&#x613F;&#x610F;&#x8BF4;&#x4E00;&#x7247;&#x5C0F;&#x5929;&#x5730;&#x4ECD;&#x7136;&#x94FE;&#x63A5;&#x7740;&#x5927;&#x4E16;&#x754C;&#x3002;&#x6211;&#x613F;&#x610F;&#x8BF4;&#x771F;&#x6B63;&#x7684;&#x5FEB;&#x4E50;&#x662F;&#x8BA9;&#x66F4;&#x591A;&#x4EBA;&#x5FEB;&#x4E50;&#xFF0C;&#x4EBA;&#x751F;&#x771F;&#x6B63;&#x7684;&#x610F;&#x4E49;&#x4E0D;&#x662F;&#x72EC;&#x81EA;&#x4EAB;&#x53D7;&#xFF0C;&#x800C;&#x662F;&#x8BA9;&#x66F4;&#x591A;&#x4EBA;&#x83B7;&#x76CA;&#x3002;&#x5230;&#x4E86;&#x90A3;&#x4E2A;&#x9636;&#x6BB5;&#x4F60;&#x7684;&#x4F53;&#x9A8C;&#x662F;&#x4E0D;&#x540C;&#x7684;&#xFF0C;&#x4ED8;&#x51FA;&#x6C38;&#x8FDC;&#x8981;&#x5927;&#x4E8E;&#x83B7;&#x53D6;&#x3002;
&#x5982;&#x4F55;&#x72EC;&#x4E50;&#x4E50;&#xFF0C;&#x53BB;&#x770B;&#x5341;&#x725B;&#x56FE;&#x524D;&#x4E5D;&#x9882;&#x3002;</p>
<p>&#x4E66;&#x8336;&#x53CB;&#xFF1A;&#x6211;&#x4E00;&#x76F4;&#x6709;&#x7591;&#x60D1;&#xFF0C;&#x72EC;&#x4E50;&#x4E50;&#xFF0C;&#x63A5;&#x8FD1;&#x4ED6;&#x7684;&#x4EBA;&#x5C31;&#x4F1A;&#x81EA;&#x7136;&#x611F;&#x5230;&#x5FEB;&#x4E50;&#x3002;&#x4F46;&#x8981;&#x53D1;&#x5FC3;&#x201C;&#x4F17;&#x4E50;&#x4E50;&#x201D;&#x7684;&#x4EBA;&#xFF0C;&#x5728;&#x6CA1;&#x5FEB;&#x4E50;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x6709;&#x8FD9;&#x4E2A;&#x6B32;&#x671B;&#xFF0C;&#x5C31;&#x4F1A;&#x884D;&#x751F;&#x5931;&#x8D25;&#x7684;&#x6050;&#x60E7;&#x3001;&#x5982;&#x4F55;&#x8FBE;&#x5230;&#x7684;&#x7126;&#x8651;&#xFF0C;&#x662F;&#x4E0D;&#x662F;&#x81EA;&#x5DF1;&#x5FEB;&#x4E50;&#x6700;&#x91CD;&#x8981;&#xFF0C;&#x5148;&#x4E0D;&#x8981;&#x6709;&#x8FD9;&#x4E9B;&#x53D1;&#x5FC3;?</p>
<p>&#x6C85;&#x6C50;&#xFF1A;&#x4E50;&#x662F;&#x5FC3;&#x4E4B;&#x672C;&#x4F53;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x4E0D;&#x53EF;&#x80FD;&#x5931;&#x53BB;&#x5FEB;&#x4E50;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4F60;&#x7684;&#x672C;&#x4F53;&#x5C31;&#x662F;&#x4E50;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x88AB;&#x6742;&#x4E71;&#x65E0;&#x7AE0;&#x7684;&#x601D;&#x7EEA;&#x63A9;&#x76D6;&#x4F4F;&#x4E86;&#x2014;&#x2014;&#x4F60;&#x5FC5;&#x7136;&#x5FEB;&#x4E50;&#x3002; &#x8FD9;&#x4E2A;&#x5FEB;&#x4E50;&#x662F;&#x8D85;&#x8D8A;&#x4E8C;&#x5143;&#x7684;&#xFF0C;&#x8DE8;&#x8D8A;&#x4E86;&#x8DDF;&#x75DB;&#x82E6;&#x7684;&#x5BF9;&#x7ACB;&#x3002;&#x505A;&#x5230;&#x4E86;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F60;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x4E5F;&#x5FC5;&#x7136;&#x4F1A;&#x5FEB;&#x4E50;&#x3002;&#x4E5F;&#x8BB8;&#x4ED6;&#x6682;&#x65F6;&#x610F;&#x8BC6;&#x4E0D;&#x5230;&#xFF0C;&#x751A;&#x81F3;&#x4F1A;&#x89C9;&#x5F97;&#x53D7;&#x5230;&#x51B2;&#x51FB;&#xFF0C;&#x7136;&#x540E;&#x8EAB;&#x8FB9;&#x7684;&#x4EBA;&#x4E5F;&#x5FC5;&#x7136;&#x4F1A;&#x68B3;&#x7406;&#x8D77;&#x81EA;&#x5DF1;&#x7684;&#x65E0;&#x5E8F;&#xFF0C;&#x8DDF;&#x968F;&#x5FEB;&#x4E50;&#xFF08;&#x6709;&#x5E8F;&#xFF09;&#x5F00;&#x59CB;&#x8D70;&#x5411;&#x5FC5;&#x7136;&#x7684;&#x5FEB;&#x4E50;&#x3002;
&#x4E0D;&#x8FC7;&#x521A;&#x624D;&#x4F60;&#x63D0;&#x5230;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x518D;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x4E0D;&#x8981;&#x538B;&#x5236;&#x6B32;&#x671B;&#xFF0C;&#x8981;&#x5584;&#x7528;&#x6B32;&#x671B;&#x3002;&#x6B32;&#x671B;&#x662F;&#x4EBA;&#x80FD;&#x6210;&#x4E3A;&#x4EBA;&#x7684;&#x6210;&#x56E0;&#xFF0C;&#x975E;&#x597D;&#x975E;&#x574F;&#xFF0C;&#x8FD9;&#x8DDF;&#x4ECA;&#x5929;&#x8BF4;&#x7684;&#x5341;&#x725B;&#x56FE;&#x4E00;&#x6837;&#xFF0C;&#x725B;&#x770B;&#x4E0D;&#x89C1;&#x4E86;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x8BF4;&#x4ED6;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x601D;&#x7EF4;&#x4E0D;&#x5E72;&#x6270;&#x81EA;&#x5DF1;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x601D;&#x7EF4;&#x8FD8;&#x5728;&#x3002;</p>

<script>console.log("plugin-popup....");document.onclick = function(e){ e.target.tagName === "IMG" && window.open(e.target.src,e.target.src)}</script><style>img{cursor:pointer}</style>
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="8.html" class="navigation navigation-prev " aria-label="Previous page: 禅宗十牛图第八《相忘》">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="10.html" class="navigation navigation-next " aria-label="Next page: 禅宗十牛图第十《双泯》">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"禅宗十牛图第九《独照》","level":"1.10","depth":1,"next":{"title":"禅宗十牛图第十《双泯》","level":"1.11","depth":1,"path":"10.md","ref":"10.md","articles":[]},"previous":{"title":"禅宗十牛图第八《相忘》","level":"1.9","depth":1,"path":"8.md","ref":"8.md","articles":[]},"dir":"ltr"},"config":{"plugins":["chapter-fold","back-to-top-button","expandable-chapters-small","-sharing","sharing-plus","-lunr","-search","search-pro","pageview-count","popup"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"chapter-fold":{},"search-pro":{},"sharing-plus":{"qq":false,"all":["facebook","google","twitter","instapaper","linkedin","pocket","stumbleupon"],"douban":false,"facebook":true,"weibo":false,"instapaper":false,"whatsapp":false,"hatenaBookmark":false,"twitter":true,"messenger":false,"line":false,"vk":false,"pocket":true,"google":false,"viber":false,"stumbleupon":false,"qzone":false,"linkedin":false},"popup":{},"fontsettings":{"theme":"white","family":"sans","size":2},"highlight":{},"back-to-top-button":{},"pageview-count":{},"expandable-chapters-small":{},"sharing":{"qq":true,"douban":true,"qzone":true,"weibo":true,"all":["qq","douban","qzone","weibo","facebook"]},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":true}},"theme":"default","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"language":"zh-hans","gitbook":"*"},"file":{"path":"9.md","mtime":"2019-10-17T06:43:43.000Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-10-17T06:47:55.702Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-chapter-fold/chapter-fold.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-back-to-top-button/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-expandable-chapters-small/expandable-chapters-small.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing-plus/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-pageview-count/plugin.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

